/**
 * Created by lulj on 2017/3/28.
 */
module.exports = {
    topBarData: [
        {name: '企业介绍', href: 'index.html',key:'index'},
        {name: '团队风貌', href: 'leaderShip.html',key:'leaderShip'},
        {name: '荣誉资质', href: 'coHonor.html',key:'coHonor'},
        {name: '诚聘英才', href: 'joinUs.html',key:'joinUs'}
    ],
    indexData: {
        box1: [
            '全国首家票据行业综合服务商',
            '上海果藤互联网金融信息服务有限公司（简称果藤金融），成立于2015年1月，是一家依据中华人民共和国法律成立并有效存续的有限责任公司，注册地址为：中国（上海）自由贸易试验区北张家浜路128号403-F室。',
            '果藤金融是一家创新型的科技金融公司，以银行承兑汇票为切入点，通过专业的团队的丰富经验，与创新工具相结合，为企业、银行、票据中介机构提供票据的全流程服务。',
            '公司在初创期已荣获上海市高新技术转化项目的认定，并成功申请了多项软件著作权。目前已有知名投资机构完成了对公司种子轮及A轮投资。',
            '公司现有产品：票友邦票据业务管理系统、票友邦APP、票友邦小程序、票据价格发布助手、票据影像识别系统。'
        ],
        box2: ['r201.jpg', 'r202.jpg'],
        box3: ['r301.jpg','r302.jpg','r303.jpg','r304.jpg', 'r305.jpg', 'r306.jpg'],
    },
    leaderData: [
        {
            src: 'r01.jpg',
            name: '李春雷',
            posi: '创始人 & CEO',
            txt: '果藤金融创始人，上海交通大学硕士，曾为国内知名金融服务公司核心管理人员，拥有多年期货、票据等金融行业从业经历，善于将传统金融产品与互联网进行有效结合，有着丰富的业务创新和管理经验。'
        },{
            src: 'r02.jpg',
            name: '周文杰',
            posi: '创始人 & COO',
            txt: '果藤金融创始人，复旦大学管理学院MBA学位。此前服务于国内知名金融服务公司，多年来专注于票据行业，拥有丰富的业务和管理经验。擅长将数理技术应用于金融产品，推动了行业内多项产品和技术创新。'
        },{
            src: 'r03.jpg',
            name: '伏伟任',
            posi: 'CTO',
            txt: '14年的互联网行业工作经验，多年的团队管理和项目管理经验，服务于国内外多家知名互联网企业。作为项目负责人带领团队完成多个注册用户千万级，日PV千万级互联网平台构建、开发和维护任务。持有并维护网络、系统、安全方面多项国际证书。'
        }
    ],
    coHonorData: {
        box1: [
            {
                src: 'r101.jpg',
                txt: '票友邦票据信息安卓软件'
            },{
                src: 'r102.jpg',
                txt: '票友邦票据信息IOS软件'
            }
        ],
        box2: [
            {
                src: 'r201.jpg',
                txt: '11届中国最具投资价值企业新芽榜50强'
            },{
                src: 'r202.jpg',
                txt: '上海市科技型中小企业技术创新资金项目'
            },{
                src: 'r203.jpg',
                txt: '上海市高新技术成果转化项目'
           }
        ]
    },
    joinUsData: [
        {
            name: '图像工程师OCR',
            duty: [
                '热爱图像处理工作，思维开阔，能够主动探索新算法或新的实现方式，深入研究各种方法，创新性解决各种问题；',
                '掌握C/C++，有良好的编程规范，能熟练运用C/C++进行代码开发；',
                '掌握OpenCV库，能熟练应用opencv开发各种图像处理算法；',
                '掌握图像滤波、轮廓提取、边缘检测、形态学处理、图像分割等各类图像处理理论；',
                '掌握模式识别相关基础理论，掌握各种常用模式识别算法（如神经网络、SVM、KNN等）的设计和使用方法，并对其中一种或多种有一定的使用和深入研究；掌握特征提取相关方法；',
                '有扎实的数学基础，如概率论、微积分、矩阵理论等，能快速阅读各种文献，理解并实现算法；',
                '思维敏捷，对工作有较高的热情和驱动力，具有良好的团队合作意识。',
                '具有1-2年以上图像处理经验者优先考虑，如图像处理、模式识别等；',
                '具有字符提取和识别相关经验者优先考虑。'
            ],
            ask: [
                ' 配合其他部门完成图像处理子系统的整体方案制定，完成产品软件设计定型与设计转移；' ,
                '完成图像模块代码的实现、调试、维护；',
                '对现有系统和代码进行维护、调试和更新升级；',
                '从图片中识别、提取文字信息等；',
                '负责收集训练样本集并对训练样本集整理、算法研究、测试；',
                '研究图像处理技术，如图像去噪、图像矫正、轮廓提取、关键信息提取、模式识别、OCR等。'
            ],
            addr: '上海',
            sala: '20w-30w ',
            edu: '本科（资历优秀者可放宽至大专）',
            worktime: '3年以上',
            target: 'http://www.51jrq.com/vita/jobinfo/1160014'
        },{
            name: '前端开发工程师',
            duty: [
                '1年以上前端开发经验；',
                '熟悉HTML、CSS、JavaScript、AJAX等；',
                '熟练掌握jquery，jquery UI',
                '熟悉HTML5，能够完成移动端开发，；',
                '熟悉针对主流浏览器的代码兼容及优化；',
                '了解AngularJS等当前前端技术；',
                '有良好的审美观和用户体验意识，良好的沟通能力与团队合作意识，能够承担一定工作压力。'
            ],
            ask: [
                '依据产品需求完成高质量的Web前端开发和维护；',
                '优化Web前端应用，改善用户体验；',
                'Web前端开发规范的制定及开发流程的优化；',
                '解决Web前端页面在各浏览器的兼容性问题； 5、研究Web前端技术的发展，丰富Web交互方式；'
            ],
            addr: '上海',
            sala: '20w-30w ',
            edu: '本科',
            worktime: '1年以上',
            target: 'http://www.51jrq.com/vita/jobinfo/1160015'
        },{
            name: 'JAVA工程师',
            duty: [
                '熟悉Java编程技术，掌握java io、多线程、反射、集合等多种核心java api；',
                '熟悉Maven环境下基于J2EE架构的设计开发，有大型WEB网站或移动APP后台项目开发设计经验；',
                '熟练掌握SpringMVC、Spring、Mybatis、Shiro、SiteMesh、URLRewrite等相关后端技术框架，有对应项目经验；',
                '有JSP、JavaScript、Jquery、Json、Ajax、BootStrap等前端技术项目经验，了解使用相关前端组件，优先考虑；',
                '熟悉MySQL数据库，有一定的优化经验；',
                '了解缓存技术，对Redis, Memcached有一定的操作经验；',
                '对分布式系统有一定的了解。',
            ],
            ask: [
                '梳理业务需求、发掘和分析业务需求，完成代码编写；',
                '维护和升级现有产品；',
                '能够独立完成开发任务，保证项目进度和质量。'
            ],
            addr: '上海',
            sala: '20w-30w ',
            edu: '本科',
            worktime: '1年以上',
            target: 'http://www.51jrq.com/vita/jobinfo/1160016'
        },{
            name: '运维工程师',
            duty: [
                '2年以上互联网运维经验；',
                '熟悉Linux操作系统的维护、优化及安全加固；',
                '能够使用脚本语言(如shell, perl, php,python等)进行批量操作，；',
                '熟悉基于linux应用程序的管理和配置，如tomcat、nginx、Squid、Nginx、LVS、HA proxy 等软件的配置和优化；',
                '熟悉cacti,nagios,zabbix等监控系统的安装、配置及维护；',
                '熟悉各种常见网络协议，如TCP/IP， HTTP；',
                '具有很强的故障排查和解决问题的能力，能快速分析系统相关的技术瓶颈和解决方法；',
                '有一定的架构设计、优化能力，网络存储设备，以及拥有系统设计优化经验优先；',
                '具有较强的业务分析、沟通表达和综合协调能力，性格开朗、积极乐观；',
                '熟悉阿里云、AWS等公有云产品优先。',
            ],
            ask: [
                '保证业务运营系统的稳定运行与日常维护任务；',
                '负责业务运营系统的安装、调试、备份、存储、容灾、监控系统的规划设计工作；',
                '负责业务运营系统性能调优与安全防护规划和管理工作。',
            ],
            addr: '上海',
            sala: '20w-30w ',
            edu: '本科',
            worktime: '2年以上',
            target: 'http://www.51jrq.com/vita/jobinfo/1160017'
        },
    ]
}