/**
 * Created by lulj on 2017/3/28.
 */
module.exports = {
    topBarData: [
        {name: '公司简介', href: 'index.html',key:'index'},
        {name: '公司荣誉', href: 'coHonor.html',key:'coHonor'},
        {name: '领导团队', href: 'leaderShip.html',key:'leaderShip'},
        {name: '招聘岗位', href: 'joinUs.html',key:'joinUs'}
    ],
    indexData: {
        coInfo: [
            '上海利得基金销售有限公司为利得金融服务集团的子公司，利得基金为利得金融服务集团的子品牌，利得基金官网基金信息为利得金融提供，基金销售为上海利得基金销售有限公司提供；利得金融服务集团是一家领先的以互联网为特色，以资产管理为核心的高科技金融服务集团，集团旗下形成资产管理、财富管理及互联网金融三大核心业务模块。拥有7家子公司、全国逾20家分支机构，并与1000多家海内外银行、证券、保险、基金和信托公司建立战略合作关系，已为超过20万高净值会员提供了综合性的财富和资产管理解决方案，各类理财产品均实现按期、足额兑付，兑付率100%，累计管理资产规模超500亿元。',
            '集团业务覆盖固定收益信托，基金资管，公募基金，投资银行，私募证券基金，房地产基金，移动互联网金融等多个领域，借助领先的互联网技术，实现互联网金融O2O闭环。',
            '利得基金取得了基金销售牌照，公募基金牌照；利得集团取得了基金子公司牌照，私募投资基金管理人牌照两张资产管理业务金融牌照。2014年利得成功入股西部利得基金管理公司，是继阿里巴巴入股公募基金后的第二个入股公募基金的民营企业。'
        ]
    },
    coHonorData: [
        { title: '2015年度中国财富管理机构诚信品牌企业', deed: '中国经济贸易促进会颁发'},
        { title: '2014年度中国最具实力财富管理机构TOP10', deed: '第一财经《中国房地产金融》第三届金砖价值排行榜 '},
        { title: '2014最佳高端影响力品牌', deed: '第三届中国财经峰会'},
        { title: '利得宝入选“互联网金融金橙奖”', deed: '《经济观察报》2014互联网金融峰会'},
        { title: '金贝奖“2013最具发展潜力专业财富管理公司”', deed: '《21世纪经济报道》第六届中国资产管理年会'},
        { title: '2013年度中国最具实力第三方理财机构TOP10', deed: '第一财经《中国房地产金融》第二届金砖价值排行榜'},
        { title: '中国独立财富管理机构TOP10', deed: '中国理财业协会第二届全国独立财富管理机构榜单'},
        { title: '金融行业创新发展最佳第三方理财机构', deed: '金融界2013领航中国金融行业年度评选'}
    ],
    leaderData: {
        row: ['row201.png','row202.png','row203.png']
    },
    joinUsData: [
        {
            name: '私人银行客户经理',
            duty: [
                '服务于高净值家族客户，为客户提供全方面的资产配置；',
                '通过与客户沟通，了解客户在家族财务方面存在的问题及理财方面的需求；',
                '根据客户资产规模，生活目标、预期收益率目标和风险承受能力进行需求分析，出具专业的资产配置方案，推荐合适的理财产品；',
                '通过调配固定收益、阳光私募、股权投资、对冲基金、定向增发、海外投资、现金管理等各种金融产品的理财产品比重达到资产的合理配置，使客户资产在安全、稳健的基础上保值升值；',
                '协助客户开立账户及一系列后期服务；',
                '定期与客户联系，报告理财产品的收益情况，向客户介绍新的金融服务，理财产品及金融市场的动向，维系良好的新人关系。'
            ],
            ask: [
                '金融、经济或财经院校营销专业本科及以上学历；',
                '具有丰富的金融专业知识，了解国内外投资理财市场的发展，对于该行业有自己的认识与思考；',
                '有三年以上银行、证券、财富管理机构等相关从业经验；',
                '具有良好的沟通能力和人际协调关系；',
                '有理财师、证券、基金、保险等资格证书者优先；',
                '有一定高质量的客户资源者优先。',
            ],
            advantage: [
                '多样化的金融产品满足高净值客户的不同需求；',
                '专业的产品培训和市场营销推广的全力支持；',
                '每年有4次调薪升职机会，晋升空间大；',
                '高底薪，高提成，总年薪丰厚。'
            ],
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1120047'
        },{
            name: '分公司总经理',
            duty: [
                '负责制定分公司财富管理业务发展策略和业务拓展计划，并负责执行；',
                '依据分公司总体发展需要，负责组建并管理理财顾问团队，制定完善的绩效激励机制，不断扩充队伍和建立新的分公司；',
                '根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成分公司整体目标；',
                '传承企业文化，并依据分公司特点，制定有效的分公司管理制度，以确保管理的规范性，确保让员工感受到公司的凝聚力。 '
            ],
            ask: [
                '管理类或金融类相关专业本科以上学历；',
                '8年以上金融从业经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验者优先；',
                '具有丰富的资产管理和财富管理市场的经验，有良好团队组建、管理和运营能力；',
                '有高尚的职业道德和操守，较强的管理能力、协调能力和领导力。'
            ],
            advantage: [
                '金融产品线丰富和大量市场营销推广活动支持；',
                '收入丰厚，晋升空间大，有足够的管理权限；',
                '完善的管理团队，下属团队成员都属于销售精英；',
                '业绩以外的股权奖励。'
            ],
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1100086'
        }
    ]
}