/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于太平', href: 'index.html', key: 'index'},
        {name: '业务领域', href: 'mien.html', key: 'mien'},
        {name: '人才招聘', href: 'joinUs.html', key: 'joinUs'}
    ],
    indexData: {
        box1: [
            '太平人寿保险有限公司（以下简称“太平人寿”）是中国太平保险集团有限责任公司（以下简称“中国太平”）旗下的专业寿险公司，为我国中大型寿险公司之一。中国太平拥有88年品牌历史，是管理总部设在香港的中管金融保险集团。',
            '“太平”品牌1929年创立于上海。1956年根据国家统一部署，专营境外业务。2001年重新进军国内市场。2001年11月，中国太平（时为“中国保险股份有限公司”）以太平人寿为经营主体，全面恢复经营国内人身保险业务，12月5日，太平人寿正式开业。作为中管保险集团成员公司，太平人寿也积极在教育公益、绿色环保、扶贫帮困、灾害救助等公益慈善领域，主动承担企业社会责任。公司品牌形象和企业声誉获得客户、员工和社会的高度认可。'
        ],
        box2: [
            '01.jpg','02.jpg','03.jpg','04.jpg','05.jpg','06.jpg'
        ]
    },
    mienData : [
        {
            src: '01.jpg',
            txt: '在“精品战略”的指引下，个人寿险业务获得全新的发展机遇。在业务迅速增长的同时，营销队伍亦快速发展壮大，目前已迈上14万人的平台，树立了个险营销高速发展的行业典范。太平人寿个人寿险业务在成为高端客户首选保险服务品牌的同时，也已成为高素质人才实现人生梦想的理想平台。'
        },{
            src: '02.jpg',
            txt: '银行保险是太平人寿最重要的战略发展渠道之一。目前，公司已与工、农、中、建、交、招、邮等国内20多家主要银行建立了全面合作关系，形成了稳定、可持续成长的盈利模式。2014年，太平人寿银行保险实现总保费超过300亿元。'
        },{
            src: '03.jpg',
            txt: '紧跟现代网络社会的发展潮流，针对人们保险消费途径的变化，太平人寿于2006年率先设立了创新业务部门。2012年根据集团战略部署，太平人寿成立电子商务事业部，与中国太平旗下专业电商公司——太平电子商务有限公司对接，全力推进太平人寿电子商务向“创新型、多元化、数字化”发展。'
        },{
            src: '04.jpg',
            txt: '中国太平以客户为中心的综合金融服务平台已经初步建立，依托该平台，太平人寿可为客户提供全方位的保险保障、金融理财和增值服务。资产管理，有着“境内外互动、优势互补”的投资优势；财产保险， 可为客户提供财产保险服务；而团险·年金，则 可为团体客户提供团体保险计划。'
        }
    ],
    joinUsData: [
        {
            name: '创新发展部-机器学习岗',
            degree: '硕士',
            worktime: '三年以上',
            jobtime: '全职',
            site: '上海',
            duty: [
                '负责研发机器学习、数据挖掘算法，并将其应用于微信和APP应用；',
                '负责通过机器学习的方式对模型进行研究，进而辅助公司经营决策；',
                '部门和科室安排的其他工作。',
                '使用机器学习和大数据技术驱动保险业务包括但不限于获客, 客户价值挖掘，客户关系管理，风控，运营决策最优化等需求。'
            ],
            ask: [
                '硕士以上学历，三年以上工作经验，博士优先；',
                '扎实的机器学习、数据挖掘、统计学理论基础；',
                '精通常见的机器学习算法（如逻辑回归、SVM、神经网络、决策树、贝叶斯等），有实际建模经验；',
                '具有扎实的计算机操作系统、数据结构等编程基础，精通至少一门编程语言例如JAVA/python/C++/R等；',
                '熟悉Map-Reduce模型，对Hadoop、Spark、Hive等大规模数据存储与运算平台有实践经验优先；',
                '熟悉深度学习和相关开发环境（tensorflow）, 并具有实践经验优先；',
                '有较强独立解决问题的能力，不拘泥于经典框架，具有创新精神。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170039'
        },{
            name: '创新发展部-后台应用开发岗（云计算方向）',
            degree: '本科',
            worktime: '不限',
            jobtime: '全职',
            site: '上海',
            duty: [
                '负责公司云计算架构设计；',
                '负责相关模块的概要设计、详细设计等技术文档；',
                '负责与第三方厂商进行对接；',
                '完成上级交办的其它工作任务。'
            ],
            ask: [
                '计算机等专业本科以上学历，硕士学历以上优先；',
                '熟悉云计算开发框架，熟悉Linux操作系统，Shell编程等；',
                '能按照规范、指导要求完成服务器、存储初始化及日常故障处理、维护工作；',
                '熟悉业界虚拟化技术，能按照规范、指导要求完成云平台搭建、扩容、变更及日常维护工作；',
                '有云计算平台开发经验者优先；',
                '互联网行业经验优先；',
                '具备极强的团队精神和合作精神，对工作有热情，能够在一定压力下工作。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170038'
        },{
            name: '创新发展部—HADOOP 软件工程师 ',
            degree: '本科',
            worktime: '五年以上',
            jobtime: '全职',
            site: '上海',
            duty: [
                '根据项目大数据处理业务需求，制定HADOOP大数据处理平台技术架构；',
                '搭建和维护Hadoop集群，保证集群规模持续、稳定地扩容，高效平稳运行；',
                '应对业务数据持续增长，针对hadoop集群生态圈做出相应的技术解决方案；',
                '制定大数据处理平台维护、优化、安全及高可用方案；',
                '制开大数据ETL方案，并进行指标开发；',
                '制定大数据平中数据质量、业务质量监控及管理方案，并进行指导开发。'
            ],
            ask: [
                '全日制统招本科及以上学历；',
                '5年工作经验以上，有丰富项目开发经验，掌握java等主流编程语言；',
                '精通 Apache Hadoop 编程，掌握了解Apache HDFS，HBase，YARN；',
                '精通关系数据库及 SQL，了解 OLTP 事务处理和OLAP数据仓库。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170037'
        },{
            name: '创新发展部—后台应用开发岗',
            degree: '本科',
            worktime: '5年',
            jobtime: '全职',
            site: '上海',
            duty: [
                '分析业务需求，确定项目或产品的技术架构和技术路线；',
                '编写并搭建系统框架，验证框架能够满足需求，并持续维护框架代码；',
                '负责技术难题预研与攻关，解决系统中关键架构问题，对系统稳定性负责；',
                '划分基本的软件功能模块，进行设计、开发，解决项目开发过程中的技术问题；',
                '制定技术文档和开发规范，并对开发过程进行持续改进，编写相应的技术文档；',
                '指导和培训初级工程师，对团队开发人员进行代码质量审核、技术指导和监督，促使研发团队整体技术水平提升；',
                '完成上级交办的其它工作任务。'
        ],
            ask: [
                '计算机或相关专业本科以上学历，3年以上C++和Java技术体系开发经验，有2年以上大中型软件系统开发设计、实施经验；',
                '具备良好的J2EE、SOA、Database、nosql等广泛的知识体系；',
                '精通Struts、Spring、Hibernate、iBatis/MyBatis、memcached等开源项目，熟练掌握C++、Java、JavaScript、Ajax、jQuery、XML、HTML5、CSS3，另外会python可加分',
                '熟悉weblogic，websphere，tomcat，jboss等常见应用服务器；',
                '熟悉Linux及Apache、Ngnix等主流Web服务器的基本配置和进程监控，熟悉常用SHELL命令及脚本编写；',
                '熟悉Oracle、Mysql等主流数据库管理系统、相关技术及工具，熟悉MongoDB，Redis等Nosql数据库的配置、部署和优化'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170034'
        },{
            name: '创新发展部—前端开发工程师',
            degree: '本科',
            worktime: '5年以上',
            jobtime: '全职',
            site: '上海',
            duty: [
                '创新类产品从构想到原型的技术调研及快速开发；',
                '从前端到后端整体进行设计、架构、实施一套综合全端的Web服务。',
                '部门和科室安排的其他工作。'
            ],
            ask: [
                '计算机相关专业本科以上学历；',
                '精通下列技术(android、ios、h5候选人应该至少擅长其中两种）: a. Java网站及后台开发 b. iOS/Android移动端app开发',
                'HTML/JavaScript等前端开发；',
                '掌握良好的前端技能，包括HTML5/CSS3/Javascript，了解WEB标准化、性能优化方法，了解可用性、可访问性和安全性；',
                '深刻理解Web标准，对产品可用易用性等相关知识有实际的了解；',
                '具备良好的识别和设计通用框架及模块的能力；',
                '较强的表达和沟通能力；工作认真、严谨、敬业，对系统质量有近乎苛刻的要求意识；',
                '有电商系统开发架构经验者优先/有过Web框架库（前端/Java）开发、重构者优先有（iOS/Android）App开发经验的优先'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170033'
        }
    ]
}