/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '民享介绍', href: 'index.html', key: 'index'},
        {name: '产品服务', href: 'adv.html', key: 'adv'},
        {name: '加入我们', href: 'http://www.mxcf.cn/', key: 'joinUs'}
    ],
    indexData: {
        box1: [
            '民享财富(全称深圳市富海民享财富管理有限公司),起源于2010年，致力于为高净值资产个人、家庭及企业提供财富管理服务，秉承"已所欲，施于人"的价值理念，从客户投资需求出发，提供丰富多样的金融投资产品，帮助投资人保有财富，增值财富，传承财富。2015年，民享财富和东方富海双方达成战略合作，强强联合，在深圳共同出资成立全新"民享财富"，自此开启民享财富全国化战略！'
        ],
        box2: [
            '为现在和未来的世世代代，提供顶尖的权益类金融产品和服务，在中国及世界更多的地方，实现更多家庭的财富增值与传承，从容地享受优质生活。作为回报，我们将成为一家让客户骄傲、让员工骄傲、让股东骄傲的伟大公司！'
        ]
    },
    advData: [
        '民享财富，分天下财富民享。民享财富聚四海精英，创造和分享天下财富！民享产品，信得过的产品，追求完美的服务。 只要你拥有财富梦想，和我们一起，共赢股权投资的黄金年代，共享财富管理的饕餮盛宴。'
    ]
}