/**
 * Created by lulj on 2017/3/9.
 */
module.exports = {
    topBarData: [
        {name: '首页', href: 'index.html',key:'index'},
        {name: '公司简介', href: 'coInfo.html',key:'coInfo'},
        {name: '发展历程', href: 'devHistory.html',key:'devHistory'},
        {name: '加入我们', href: 'joinUs.html',key:'joinUs'}
    ],
    leadershipData: [
        {name: '张明杰', posi: '董事长', src_c: 'images/zmj_c.png', src_r: 'images/zmj_r.png', intro: '西南政法大学及澳大利亚麦考瑞大学法律硕士。创立北京中睿融创投资基金管理有限公司，并任公司总裁及法人。在香港成立中睿资本集团控股有限公司。'},
        {name: '程力', posi: '总裁', src_c: 'images/cl_c.png', src_r: 'images/cl_r.png', intro: '20余年国有控股公司与金融机构管理经验，曾担任哈尔滨某大型央企集团下属公司董事及总经理、上海益多财富资产管理有限公司董事长。'},
        {name: '徐丽娜', posi: '副总裁', src_c: 'images/xln_c.png', src_r: 'images/xln_r.png', intro: '16年信托从业经历，曾任中融国际信托有限公司北方营销中心副总经理及助理总裁、中泰创展及中睿资本财富管理中心副总经理。'},
        {name: '陶希乔', posi: '副总裁', src_c: 'images/txq_c.png', src_r: 'images/txq_r.png', intro: '曾担任中泰创展控股有限公司资金管理部负责人、中睿融创投资管理有限公司财富中心副总经理，拥有多年三方理财及金融机构管理经验。'},
        {name: '王斌', posi: '副总裁', src_c: 'images/wb_c.png', src_r: 'images/wb_r.png', intro: '在读香港大学金融市场与投资组合管理研究生。长期从事大型地产项目融资业务，曾任职于国内最大三方机构宜信财富。'},
        {name: '张瑞良', posi: '副总裁', src_c: 'images/zrl_c.png', src_r: 'images/zrl_r.png', intro: '工学硕士，曾任哈电集团投标经理、中融国际信托有限公司同业合作部总经理助理、中泰创展控股有限公司资金管理部副总经理，拥有丰富的投融资经验 。'}
    ],
    socialHonorData: [
        {
            name: '"2016年度中国最稳健发展财富管理机构"大奖',
            vice: '年度中国最稳健发展财富管理机构',
            info: '2016年11月11日，由第一财经《金砖传媒》、《中国房地产金融》杂志主办的“2016金砖论坛暨第五届金砖价值排行榜颁奖盛典”上，丰圣财富资产管理有限公司凭借着多年稳健的财富管理经验，一举荣获“2016年最年度中国最稳健发展财富管理机构”。',
            src: 'images/jzj.png'
        },
        {
            name: '"2015最具发展潜力专业财富管理公司"大奖',
            vice: '年度最具发展潜力专业财富管理公司',
            info: '2015年8月1日，中国资产管理金贝奖隆重揭晓，丰圣财富资产管理有限公司坚持以客户为中心，以市场为导向，以恒久为目标，在激烈的市场竞争中稳步发展，一举夺得第三方理财类“2015最具发展潜力专业财富管理公司”大奖! ',
            src: 'images/jbj.png'
        }
    ],
    devCourseData: [
        {
            timeyear: '2016年',
            items: [
                {
                    timenum: '2016.11.11',
                    src: 'images/circlecenter.png',
                    achieve: '荣获“2016年中国最佳稳健发展财富管理机构”大奖'
                }
            ]
        },
        {
            timeyear: '2015年',
            items: [
                {
                    timenum: '2015.09.01',
                    src: 'images/circlecenter.png',
                    achieve: '"鲁金1号"产品发行'
                },
                {
                    timenum: '2015.08.01',
                    src: 'images/circlecenter.png',
                    achieve: '获得"2015最具发展潜力专业财富管理公司"大奖'
                },
                {
                    timenum: '2015.01.20',
                    src: 'images/circlecenter.png',
                    achieve: '"融驰1号"产品发行'
                }
            ]
        },
        {
            timeyear: '2014年',
            items: [
                {
                    timenum: '2014.07.31',
                    src: 'images/circlecenter.png',
                    achieve: '"前海1号"产品发行'
                },
                {
                    timenum: '2014.06.04',
                    src: 'images/circlecenter.png',
                    achieve: '丰圣财富获得私募基金牌照'
                },
                {
                    timenum: '2014.02.28',
                    src: 'images/circlecenter.png',
                    achieve: '丰圣财富上海总公司成立'
                }
            ]
        },
    ],
    qCData: [
        {
            name: '私募投资基金管理人证书',
            info: '丰圣财富资产管理有限公司以银行、证券、信托、基金等金融机构资深从业人员组成的专家团队为核心，结合严格的风险控制手段与先进的资产配置理念，为高端客户提供量身定制的金融和财富管理服务，帮助客户实现资产持续增值的目标。自2014年创立，已在多地创建分支机构，目前已注册成为私募投资基金管理人。' ,
            img: 'images/qC01.png'
        }
    ],
    jobInfoData: [
        {
            name: '理财经理',
            duty: [
                '开拓中高净值客户，负责对目标客户进行有效管理，挖掘潜力客户，对重点客户动态信息进行分析跟踪，建立稳固的客户群；',
                '深入学习、了解国内外金融市场与金融产品知识，掌握公司理财产品特征；',
                '根据经营目标，进行市场开发，负责理财产品的销售，促进销售目标达成；',
                '根据经营目标，进行市场开发，负责理财产品的销售，促进销售目标达成；',
                '负责为客户提供专业的投资建议并制订专属的资产配置方案；'
            ],
            ask:[
                '具备一定的相关工作经验和客户资源，或曾在各行业的销售工作中业绩突出者优先；',
                '大专及以上学历，金融、经济及法律等相关专业；',
                '具备较强的学习能力、沟通影响能力；',
                '具备较强的市场敏感性与市场开拓能力；'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '无责任底薪4000+饭贴+五险一金+高佣金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1120012'
        },
        {
            name: '高级理财经理',
            duty: [
                '深入学习、了解国内外金融市场与金融产品知识，掌握公司理财产品特征；',
                '根据经营目标，进行市场开发，负责理财产品的销售，促进销售目标达成；',
                '负责对目标客户进行有效管理，挖掘潜力客户，对重点客户动态信息进行分析跟踪，建立稳固的客户群；',
                '通过参与组织的理财沙龙和理财讲座等活动，提升客户转化率；',
                '负责为客户提供专业的投资建议并制订专属的资产配置方案；'
            ],
            ask:[
                '大专及以上学历；',
                '2年及以上金融从业经验，有银行、信托、证券、保险、第三方理财机构等销售工作经验者优先；',
                '持有理财、证券、基金、保险等资格证书优先；',
                '具备较强的学习能力、沟通影响能力；',
                '具备较强的市场敏感性与市场开拓能力；',
                '熟悉当地金融市场状况；',
                '季度业绩不低于720万/季度；',
                '面试前需确认过去半年流水或由猎聘进行背调确认业绩情况。'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '无责任底薪+饭贴+五险一金+高佣金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1120014'

        },
        {
            name: '分公司副总',
            duty: [
                '负责分公司筹建工作，组织分公司人才招聘与人才培养，进行队伍建设；',
                '负责开展分公司企业文化建设工作，提升团队凝聚力与战斗力；',
                '负责制定经营目标，进行市场开发，组织理财产品的销售，有效激励团队，促进销售目标达成；',
                '负责实施公司总体战略，发掘市场机会，领导团队在区域市场的产品创新与变革；'
            ],
            ask:[
                '本科及以上学历，金融、经济及法律等相关专业；',
                '5年及以上金融从业经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验者优先；',
                '具有相应的经营管理能力；',
                '具有较强的市场敏感性、市场开拓能力和资源整合能力；',
                '具有组建团队、带领团队和凝聚团队的领导能力；',
                '熟悉当地金融市场状况。'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '无责任底薪+饭贴+五险一金+高佣金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1120013'

        },
        {
            name: '海投部商务助理',
            duty: [
                '负责海投部基本商务事宜，具备办公软件的基本技能，会做ppt等;',
                '协助业务岗做好对应的行政工作;',
                '负责海投微信运营和发布等工作;',
                '负责定期更新项目资料;',
                '负责海投部同公司其他部门工作协调等;'
            ],
            ask:[
                '有过商务行政工作经验;',
                '会基本的办公软件，word/excel/ppt，语言组织美化能力;',
                '可为应届毕业生，形象气质佳，性格外向开朗，语言沟通能力强;'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '4-6K+饭贴+五险一金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1120016'

        },
        {
            name: '高级投资经理',
            duty: [
                '寻找优质的投资项目，包括但不限于上市公司、地方政府平台、其他大型民企、央企等通过委托贷款、应收账款保理、融资租赁、收益权转让等模式操作的投融资项目；',
                '完成投资项目的筛选、评估、尽职调查工作，完成产品交易结构设计，准备上会审批文件等；',
                '项目实施及贷后管理;',
                '拓展项目客户渠道、维护客户关系；'
            ],
            ask:[
                '能较好地拓展投资业务，具备较强的投资项目开发能力和广泛的社会关系，有较丰富的资源，主导项目 的投融资工作；',
                '从事金融行业相关业务5年以上；',
                '具有独立运作投融资项目成功案例者优先；',
                '具有信托、资管、券商、银行工作经验者优先。'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '无责任底薪+饭贴+五险一金+高佣金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1120015'

        },
        {
            name: '招聘专员',
            duty: [
                '定期与各部门负责人沟通，了解各部门的用工需求与工作情况，制定相应的招聘计划；',
                '公司各部门岗位的岗位说明书的制作与优化；',
                '负责公司整体内外勤的招聘工作，按要求在规定时间内完成任务指标；',
                '根据公司的发展不断优化招聘流程；',
                '建立企业人才储备库，做好简历管理及信息保密工作；',
                '维护，更新，优化及拓展招聘渠道，发布招聘信息，维护企业对外良好形象；',
                '对于高阶候选人的寻访与挖掘，并保持良好的关系；',
                '负责人员面试的组织工作，offer跟进，入职跟进等；',
                '对特定岗位或要求岗位的应聘人员进行背景调查；',
                '每周、每月招聘数据的统计、汇总，并对各类招聘渠道进行分析；'
            ],
            ask:[
                '人力资源或相关管理专业，大专及以上学历优先；',
                '1年以上金融公司招聘工作经验，其中1年及以上猎头工作经验者优先考虑；',
                '熟悉各种传统和新兴招聘渠道，并能熟练运用各种面试技巧对人选进行评估；',
                '热爱招聘工作，擅于沟通与协调，良好的团队合作意识，具备很强的责任感和事业心，能够承担较大的工作压力；',
                '具备较强的抗压能力与进取心。'
            ],
            img: 'images/portrait.png',
            addr: '上海市浦东新区世纪大道1168号东方金融广场B栋7层',
            part: '全职',
            salary: '6-8K+绩效奖金+饭贴+五险一金',
            pubtime: '2017-03-07',
            target: 'http://vita.51jrq.com/vita/jobinfo/1100019'
        }
    ]
};