/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index', en:'about us'},
        {name: '公司优势', href: 'coAdvance.html', key: 'coAdvance', en: 'company advance'},
        {name: '加入我们', href: 'joinUs.html', key: 'joinUs', en: 'join us'}
    ],
    indexData: {
        box1: [
            'EBJ（益倍嘉信息技术有限公司）成立于2012年6月，在上海设有研发和运营两中心，由多支专业的信息化研发团队、业务咨询团队、专业的设计策划团队和互联网运营推广团队构建而成，员工总人数1000+，是一家跨界的创业型企业。',
            '在服务过程中，我们深度执行策略、设计研发、运营于“互联网+”解决方案之中。我们强调个性化互联网产品定制服务模式为各行业客户提供切实可行的“互联网+”实践与创新我们整合商业思考、美学价值及技术创新，力求从多维度的互联网体验推动企业利益最大化。'
        ],
        box2: [
            {
                src: 'r201.png',
                name: '沟通',
                txt: '让一切成为可能'
            },{
                src: 'r202.png',
                name: '行动',
                txt: '言必行，行必守'
            },{
                src: 'r203.png',
                name: '收获',
                txt: '创造价值，实现梦想'
            },
        ]
    },
    coAdvanceData: [
        '精“益”求精，是我们对每一项需求的专注；',
        '功“倍”事半，是我们对每一位客户的承诺；',
        '亨“嘉”之会，是我们对每一次合作的期待...'
    ],
    joinUsData:[
            {
                name: '商务拓展经理',
                duty: [
                    '负责消费金融领域的渠道开发，并了解消费金融等行业客户的需求，推动后端产品、技术的改进。',
                    '负责意向客户及其渠道商的沟通，签约，维护等，完成工作指标。',
                    '负责行业信息及市场信息收集，为开发新的行业及领域，提供有价值的建议。',
                    '协助其他部门人员的相关配合工作，共同完成运营销售目标。'
                ],
                ask: [
                    '全日制大专及以上学历。',
                    '3年以上BD工作经验。',
                    '有丰富的互联网金融资源，具备支付行业经验。',
                    '熟悉使用word、excel、ppt等办公软件。',
                    '具有较强的学历能力和执行力，善于沟通，强烈的事业心。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160005'
            },{
                name: '前端开发工程师',
                duty: [
                    '负责公司Web和移动端UI开发；',
                    '进一步提升Web和移动端的用户体验；',
                    '配合产品经理以及后端工程师完成系统功能页面。',
                ],
                ask: [
                    '熟悉Web标准，对MVC、HTML语义化等有较深刻理解；',
                    '有一定的美术基础和网页界面设计经验；',
                    '熟悉Google Chrome,IE，Firefox等多种浏览器的特性和兼容性，编写代码简洁，能够兼容各浏览器标准；',
                    '能够熟练使用javascript等脚本语言，完成产品前台页面的脚本编码工作；',
                    '熟练使用Dreamwaver、Photoshop等网页制作软件，熟悉页面架构和布局；',
                    '精通XHTML，HTML，Ajax，JavaScript，CSS等技术，熟悉页面架构和布局，熟悉 web 标准，对表现与数据分离，html 语义化等有深刻理解；',
                    '深刻理解网站开发流程，能编写符合动态要求并满足数据结构的静态页面；',
                    '熟悉主流的JS框架，有实际的 AJAX 开发应用经验，能优化 JavaScript 性能，精通 JavaScript 基于跨浏览器的开发；',
                    '熟悉HTML5和CSS3，有移动应用开发经验者优先。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160004'
            }
    ]
}