/**
 * Created by juanl on 2017/7/14.
 */
module.exports = {
    leftNav: [
        {
            name: '首页',
            href: 'http://www.51jrq.com/'
        },
        {
            name: '公司',
            href: 'http://www.51jrq.com/vita/c'
        },
        {
            name: '职位',
            href: 'http://www.51jrq.com/vita/allpositions/'
        },
        {
            name: '人才库',
            href: 'http://www.51jrq.com/vita/p'
        },
        {
            name: '金融快讯',
            href: 'http://www.51jrq.com/vita/news'
        },
        {
            name: '企业大记事',
            href: 'javascript:void(0)'
        },
        {
            name: '关于我们',
            href: 'http://www.51jrq.com/vita/contact'
        }
    ],
    header: {
        leftTitle: '更多更有料的信息，请关注微信公众号：51金融圈',
        rightTitle: '全国企业服务热线：400-8856-112'
    },
    newsContent: {
        title: '51金融圈2017上海最具投资潜力50佳创业企业',
        subTitle: {
            time: '2017-12-13',
            author: 'lemons',
            src: '51金融圈'
        }
    },
    appealing: [
        '今天上海滩又出大事了',
        '2017上海最具投资潜力50佳创业企业榜单新鲜出炉！',
        '51金融圈成功入选50家创业企业榜单'
    ],
    hornor: [
        '"2017上海最具投资潜力50佳创业企业评选活动"评选活动自由上海市中小企业发展服务中心、上海市中小企业上市促进中心、上海市国际股权投资基金协会、上海股权投资协会、上海市创业投资行业协会以及阿里巴巴创新中心上海基地等单位共同主办。',
        '今年6月启动以来，共吸引了406家创业企业报名参加，通过严格评审及层层考核，遴选出100家企业入围候选榜单，通过专家组评审与微信投票相结合的方式，选出最终“50佳”榜单。作为国内创新创业热土，阿里巴巴创新中心张江基地有三家入孵企业入围，分别是51金融圈、信号旗智能科技（上海）有限公司、上海政凯锐驰网络科技有限公司。'
    ],
    forum: [
        '51金融圈作为唯一一家金融行业创企公司能够榜上有名，证明了企业在领域中有较强的技术创新能力和高端技术开发能力。51金融圈是一家专注于金融行业的垂直招聘平台。如今率先推出企业视频介绍和可视化远程面试，企业用户达千家，人才数据达百万。以云计算技术为核心的SaaS管理系统“招聘云服务”，简历通过智能匹配，能够帮助企业减少招聘成本及缓解人才空缺对企业造成的危机。如今51金融圈首创了一站式（One-Stop）人力资源服务“9151薪宝”，员工薪资方案可根据企业需要实时调整，降低企业人力资本，使得投入效用最大化。',
        '此次评选活动不仅提供了51金融圈展示自我的舞台，同时也通过多年的努力终于得到了业界的肯定。作为金融行业杀出的一匹黑马，“专精特新”及“科技创新小巨人企业”即是51金融圈下一个目标，希望通过不断完善自身的服务体系，改变金融行业的市场格局。在创业的培育力度推动下，51金融圈也一定会不负众望，早日成长为业界的“独角兽”。'
    ],
    footer: [
        '©2014 51jrq.com   沪ICP备10213565号-1',
        '版权所有：海擎金融信息服务（上海）有限公司',
        '全国服务热线：400-8856-112'
    ]
};