/**
 * Created by lulj on 2017/3/28.
 */
module.exports = {
    topBarData: [
        {name: '了解玺鉴', href: 'index.html',key:'index'},
        {name: '玺鉴权威', href: 'coAuthority.html',key:'coAuthority'},
        {name: '加入我们', href: 'joinUs.html',key:'joinUs'}
    ],
    indexData: {
        coInfo: [
            '玺鉴科技金融，是一家专注于文化艺术垂直领域的科技金融服务平台。自2014年成立以来，以解决艺术品市场“难辨真假、难以估值、难以变现”的三大痛点为出发点，致力于通过“科技＋金融”的服务能力提升传统文化艺术品投融资效率，通过创新的业务模式和科技手段，更好的满足艺术品藏家短期的融资需求、降低普通大众对艺术品金融投资的门槛。',
            '目前，我们已经建立了超过30位来自收藏界、学术机构、拍卖机构、文物商店等业内一线鉴定评估专家团队，并与超过500家的艺术品机构建立了稳定的合作关系。'
        ],
        swiperPic: [
            {
                name: '霍华',
                posi: '专家团队',
                src: 's01.jpg'
            }, {
                name: '孙星辰',
                posi: '创始人 · 董事长',
                src: 's02.jpg'
            }, {
                name: '邵春阳',
                posi: '顾问团队',
                src: 's03.jpg'
            }
        ],
    },
    coAuthority: [
        {
            src: 'sunxingchen.png',
            name: '孙星辰',
            posi: '创始人/董事长',
            info: '美国俄勒冈大学经济学学士，出生自艺术品收藏世家，自小受艺术品文化熏陶，对文玩古珍的收藏，考证，评估经验丰富。工作后一直致力于艺术科技金融、普惠金融领域，以解决艺术品市场“难辨真假、难以估值、难以变现”为己任，通过创新 的业务模式和科技手段，更好的满足艺术品藏家融资需求、降低普通大众对艺术品投资门槛。'
        },{
            src: 'liushuangzhou.png',
            name: '刘双舟',
            posi: '首席艺术顾问',
            info: '资深艺术品金融专家，长期从事艺术市场观察与研究，担任复旦大学艺术金融论坛特约学者，亚洲艺术品金融商学院学术顾问，兼任中央财经大学拍卖研究中心主任，中国广告协会法律咨询委员会主任，中国拍卖行业协会法律咨询委员会委员，文化部艺术品评估委员会委员，全国专业标准化技术委员会委员，北京市盛峰律师事务所律师。'
        },{
            src: 'shaochunyang.png',
            name: '邵春阳',
            posi: '首席法律顾问',
            info: '毕业于华东政法学院法律系，获法学学士及法律硕士学位，邵律师有着多年国内及海外的学习及工作经验，曾任职于英国西蒙斯律师行，美国盛德国际法律事务所等。2002年4月至今，邵春阳律师在君合律师事务所上海分所任合伙人，代表了多家跨国公司和投资基金为其在华直接投资、收购兼并提供服务。'
        },{
            src: 'luojinsong.png',
            name: '罗锦松',
            posi: '鉴定专家团队',
            info: '南通文物商店总经理、南通市公安局文物司法鉴定小组组长、南通市物价局文物定价小组组长。1991年7月毕业于南京大学文物考古学专业，同年8月分配至南通博物苑工作，任社会教育部主任，期间举办各类展览，得以熟悉馆藏文物。1993年5月调职至南通文物商店工作至今，先后任文物部主任、副经理等职，2000年5月任经理（法人代表）。'
        },{
            src: 'huohua.png',
            name: '霍华',
            posi: '鉴定专家团队',
            info: '南京博物院研究员，1977年到南京博物院工作至今， 主要研究领域为古陶瓷。1993年整理出版张浦生先生《青花瓷器鉴定》一书，1998年出版专著《陶瓷述古》，1999年完成南京博物院《明清瓷器陈列》内容设计，2003年完成徐湖平主编《中国清代官窑瓷器》文字编写，在《考古》、《中国博物馆》等刊物上发表有《关于建立古陶瓷谱系的思考》等文章。'
        },{
            src: 'sunxiaohong.png',
            name: '孙晓宏',
            posi: '鉴定专家团队',
            info: "心远堂主人、资深权威的鉴定专家1959年生，大学文化，从事艺术品收藏、鉴赏三十余年，长期在艺术品市场一线摸爬滚打，涉古今名家之精髓，勤奋专研、锲而不舍，练就'火眼金睛'，对艺术品的真伪、价格、价值有颇深研究。曾多次被应邀参加国内外的艺术研讨会，并在艺术圈中荣获多项艺术荣誉及奖项。"
        },{
            src: 'zhouyufeng.png',
            name: '周玉峰',
            posi: '鉴定专家团队',
            info: '现为南京师范大学美术学院副教授、荣宝斋（上海）拍卖有限公司艺术顾问。1957年生于上海。1984年毕业于南京师范大学美术学院中国画专业，1986年加入中国书法家协会，1994年中央美术学院中国古代书画鉴定专业进修，同年参加故宫博物院首届书画鉴定高级研修班。作品多次参加全国书法篆刻展并获奖，曾在国内外举办个人水墨艺术展。'
        },{
            src: 'chenmian.png',
            name: '陈勉',
            posi: '鉴定专家团队',
            info: '知名书画鉴定家，朵云轩艺术顾问，曾师从著名鉴定家刘九庵先生学习书画鉴定，擅长历代名家书画及海派书画。'
        },{
            src: 'xushan.png',
            name: '徐善',
            posi: '鉴定专家团队',
            info: '国家一级美术师，江苏省国画院傅抱石纪念馆馆长。曾精研古今众多名家之作，对古今金陵画派诸家研究更深，尤喜傅抱石先生画风。对傅抱石先生的生平、笔墨技巧、创作方法等等都有独到系统的研究。先后在国内外举办过数十次个人画展或联展，有大量的作品在国内外各种展览中展出，并获奖或被中国美术馆、博物馆、纪念堂和国内外国家领导人、收藏家收藏。'
        }
    ],
    joinUsData: [
        {
            name: '管理培训生',
            duty: [
                '向公司VIP客户提供全方面金融理财服务；',
                '根据客户的资产规模、生活目标、预期收益目标和风险承受能力进行需求分析，出具专业的理财计划方案，推荐合适的理财产品；',
                '定期与客户联系，维护良好的信任关系。'
            ],
            ask: [
                '金融或相关专业，本科以上学历，海归背景；',
                '深厚的行业与公司研究能力；',
                '敏锐快捷的市场反应能力和较强的风险控制意识；',
                '具有严密的逻辑思维和分析判断能力，良好的公众演讲能力和沟通能力。'
            ],
            edu: '本科',
            workTime: '不限',
            jobTime: '全职',
            target: 'http://www.51jrq.com/vita/jobinfo/1120009'
        },{
            name: '艺术品理财经理',
            duty: [
                '了解和发掘客户需求，积极推广公司服务的优点和特色；',
                '管理客户关系，完成销售任务；',
                '收集开发潜在客户资料；',
                '负责艺术品市场运营，提高收藏品业务的影响力和成交量；',
                '完成领导交办的其他任务。'
            ],
            ask: [
                '大专以上学历，海归优先；品行端正，责任心强，市场营销、文化艺术等相关专业优先 ；',
                '性格外向、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；',
                '具备一定的市场分析及判断能力，良好的客户服务意识；',
                '有强烈的责任感，能承受较大的工作压力。',
                '热爱古玩艺术品行业，有销售管理工作经历者优先；',
                '具备较强的市场分析、营销、推广能力和良好的人际沟通、协调能力，分析和解决问题的能力；',
                '实习需全职来上班。'
            ],
            edu: '本科',
            workTime: '一年以上',
            jobTime: '全职',
            target: 'http://www.51jrq.com/vita/jobinfo/1130002'
        },{
            name: '电话销售',
            duty: [
                '通过电话进行产品销售，完成各项销售指标；',
                '通过电话沟通了解客户需求,寻求销售机会并完成销售业绩，也可以与客户进行面谈，促使成单；',
                '开发新客户，拓展与老客户的业务，建立和维护客户档案；',
                '掌握电话营销技巧，确保电话营销质量；',
                '反馈客户意见和信息，提出合理化建议；',
                '每日整理客户档案，不断完善内容，并报营销主管。'
            ],
            ask: [
                '口齿清晰，普通话流利，语音富有感染力；',
                '对销售工作有较高的热情；',
                '具备较强的学习能力和优秀的沟通能力；',
                '性格坚韧，思维敏捷，具备良好的应变能力和承压能力；',
                '有敏锐的市场洞察力，有强烈的事业心、责任心和积极的工作态度。'
            ],
            edu: '本科',
            workTime: '不限',
            jobTime: '全职',
            target: 'http://www.51jrq.com/vita/jobinfo/1120008'
        },{
            name: '大客户经理',
            duty: [
                '根据客户的资产规模、生活目标、预期收益目标和风险承受能力进行需求分析，出具专业的理财计划方案，推荐合适的理财产品，并确保其达到公司的销售目标和收益；',
                '负责公司产品的销售及推广，进行潜在客户的开发；',
                '完成线上注册用户以及理财产品销售的业绩指标 ；',
                '开拓新市场，发展新客户，增加产品销售范围。'
            ],
            ask: [
                '做事积极主动，1年以上销售经验，具备一定业务拓展能力；',
                '具备高端行业销售及私行经验、具备优质人脉资源、或相关工作经历者尤佳；',
                '良好的沟通能力，较强的感染力，良好的团队合作意识及抗压性。'
            ],
            edu: '本科',
            workTime: '一年以上',
            jobTime: '全职',
            target: 'http://www.51jrq.com/vita/jobinfo/1120007'
        }
    ]
}