/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index',en: 'about us'},
        {name: '业务板块', href: 'business.html', key: 'business', en: 'business'},
        {name: '加入我们', href: 'joinUs.html', key: 'joinUs', en: 'joinus'}
    ],
    indexData: {
       top: [
           '星河世界是中国领先的智能产业互联网平台，成立于2005年，采用互联网、大数据和人工智能技术，致力于为创业公司和传统产业赋能，重构产业链及业务链，优化产业效率，推进产业升级，帮助产业实现互联网化和智能化。',
           '星河世界目前拥有四大业务集群（BG），构成了一个既开放又闭环的生态圈：一是全球创业成长服务集群，为企业提供从种子到Pre-IPO的创业投资和创业服务，致力于成为企业的超级产业投资人和联合创始人；二是云计算大数据集群，为政府及企业提供云计算、大数据、人工智能等技术服务；三是金融科技集群，通过云计算、大数据、人工智能等技术为企业提供金融服务；四是产业互联网集群，线上线下融合，帮助传统产业实现互联网化和智能化。',
           '目前，星河世界控股A股天马股份（SZ002122）、A股步森股份（SZ002569）、美股众美联（NASDAQ: JMU）三家上市公司，拥有20个事业部和200多家互联网成员公司，总市值超过1000亿，已为30万创业者、100万企业及4亿个人用户提供了服务，正在向中国各大城市及美国等海外市场拓展。',
           '星河世界的20个事业部分为两大方向，一类是新技术新模式方向，细分为9个事业部，分别是大数据、云计算、人工智能、虚拟/增强现实、企业服务、物联网、电子商务、金融科技、前沿科技；另一类是互联网加产业方向，细分为11个事业部，分别是互联网银行、工业互联网、互联网房产、互联网物流、互联网汽车、互联网农业、互联网教育、互联网旅游、生命科学、数字娱乐、媒体营销。',
       ],
       bottom: [
           '星河世界的使命是：让产业更智能；让企业更互联；让创业更简单。',
           '星河世界的愿景是：成为世界级互联网经济共同体。',
           '星河世界的核心价值观：成人达己；赋能自发；追求卓越；思胜于行；行胜于言。'
       ]
    },
    businessData: [

    ],
    coAuthorityData: [

    ],
    joinUsData:[
            {
                name: '',
                duty: [
                    '国际、国内大型互联网项目:互联网钢铁（包括钢铁产业链的上下游、B2B电子商务等）互联网化工（包括化工产业链的上下游、B2B电子商务等）互联网房产（包括房地产的产业链上下游等）搜寻，前期沟通谈判，签署保密协议以及投资意向协议，组织项目的尽职调查，提出可行性报告，投资项目签约落地，以及参与所投资项目的管理和运营工作；',
                    '分析和判断产业的发展动态，形成行业报告，积极提出公司互联网投资战略的合理化建议；',
                    '完成领导交给的其他任务。'
                ],
                ask: [
                    '熟悉互联网创业项目，具备大型互联网公司产品或运营以及技术总监及以上经验；',
                    '热爱天使投资项目，对项目的理解以及判断逻辑性强；',
                    '关注所投领域项目，有自己独到的判断；',
                    '有相关互联网产品互联网钢铁（包括钢铁产业链的上下游、B2B电子商务等）互联网化工（包括化工产业链的上下游、B2B电子商务等）互联网房产（包括房地产的产业链上下游等）, 或运营经验背景者优先。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160008'
            },{
                name: '投资并购总经理[星河世界]',
                duty: [
                    '基于集团战略发展需要，并购海内外标的；',
                    '兼并、收购、重组等相关方案的设计和全流程执行；',
                    '负责项目合同谈判，保障公司利益，规避合同风险；项目调查研究和分析，为项目决策提供依据；',
                    '负责设计并购项目进程计划，主导并购项目，把控关键项目节点，协调组织所有项目相关人员，保证并购项目的顺利进行；',
                    '并购范围涵盖金融科技、B2B、企业服务、云计算与大数据、金融机及其他与集团各事业部有关键战略协同的企业等；',
                    '负责标的扫描、分析、谈判并完成交易，管理和协调各类中介机构推动交易进程，主导项目管理、谈判等；',
                    '带领团队完成对股权投资项目筛选、尽调、交易结构设计、估值、投资分析、 风险控制方案、项目过会和投后管理相关工作。'
                ],
                ask: [
                    '重点大学本科以上学历；',
                    '熟悉国内并购（若有海外并购经验最好），做过互联网或者金融并购案例；',
                    '了解相关牌照（比如财险牌照，寿险牌照，私募基金牌照）；',
                    '2年以上PE、FA机构工作经验，或从事投资相关含投资、财务顾问、商业顾问服务3-5年的工作经验；',
                    '情商高、抗压能力强、沟通表达流利准确。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160009'
            },{
                name: '董秘[星河世界]',
                duty: [
                    '负责公司和相关当事人与证券交易所及其他证券监管机构之间的沟通和联络；',
                    '负责处理公司信息披露事务,督促公司制定并执行信息披露管理制度和重大信息的内部报告制度,按照有关规定向证券交易所办理定期报告和临时报告的披露工作； ',
                    '协调公司与投资者之间的关系,接待投资者来访,回答投资者咨询,向投资者提供公司披露的资料；',
                    '负责与公司信息披露有关的保密工作,制订保密措施，促使董事、监事和其他高级管理人员在信息披露前保守秘密,并在内幕信息泄露时及时采取补救措施；',
                    '协助董事、监事和其他高级管理人员了解信息披露相关法律、法规、规章、规则、证券交易所其他规定和公司章程,以及上市协议中关于其法律责任的内容；',
                    '证券交易所要求履行的其他职责。'
                ],
                ask: [
                    '大学统招本科以上学历，有董秘资格证书，相关工作经验五年以上；',
                    '有上市公司董秘背景，知名券商工作经验优先；',
                    '熟悉信息披露规则，熟悉公司内控与治理；',
                    '工作严谨，逻辑清晰，具有很好的职业操守。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160010'
            },{
                name: '大数据公司CEO（合伙人）【星河互联】',
                duty: [
                    '大数据产品体系和战略的规划、设计与管理；',
                    '负责大数据全流程搭建，包括数据采集、数据整理、数据校验、数据建模、数据预测等；',
                    '负责公司大数据平台数据源的管理，确保集团子公司大数据的应用；',
                    '结合公司业务，持续分析并改进数据采集的需求和质量。'
                ],
                ask: [
                    '重点统招本科以上学历，10年以上技术、大数据工作经验；',
                    '具有大数据产品、平台的规划设计能力；',
                    '精通大数据技术，了解大数据发展的前沿动态。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160011'
            },{
                name: '法务经理（金融方向）【星河互联】',
                duty: [
                    '金融相关领域课题研究;',
                    '金融领域相关法律政策的解读和运用;',
                    '金融产品、项目合作的合规研究和方案设计支持;',
                    '资质取得以及内控制度构建的咨询。'
                ],
                ask: [
                    '法律/法学专业本科及以上学历;',
                    '通过司法考试;',
                    '具备扎实法律功底，熟悉金融的法律事务;',
                    '3年以上律师事务所或大中型公司法务工作经验，有一定保险、基金公司的法务经验;',
                    '责任心强、做事严谨、细致，工作踏实认真;',
                    '具备良好的沟通能力和团队合作精神。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160012'
            },{
                name: '市场总监【星河金服】',
                duty: [
                    '全面负责集团品牌市场部的统筹管理工作，健全完善品牌市场管理体系；',
                    '全面负责集团品牌及产品的市场推广和市场运营、市场调研等工作；',
                    '根据集团的品牌发展规划，结合市场需求制定相应的市场推广策略；',
                    '负责集团及各子公司渠道投放、品牌宣传及BD合作等各项市场营销管理；'
                ],
                ask: [
                    '从事互联网行业10年以上，有知名互联网企业或知名金融科技企业从业经验者从优；',
                    '组建并领导过至少10人以上市场团队；',
                    '有成功的品牌操作案例及较新的视野。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160013'
            }
    ]
}