/**
 * Created by lulj on 2017/3/28.
 */
module.exports = {
    topBarData: [
        {name: '公司简介', href: 'index.html',key:'index'},
        {name: '管理团队', href: 'coAuthority.html',key:'coAuthority'},
        {name: '人才招聘', href: 'joinUs.html',key:'joinUs'}
    ],
    indexData: {
        box1: {
            title: '地产生态圈内领先的金融服务商',
            txt: [
                '上海新城金融信息服务有限公司（简称“新城金融”）是新城集团倾力打造的地产生态圈内领先的金融服务商。注册资金1亿元人民币，位于国际金融中心上海。',
                '新城金融践行“互联网+地产+金融”的理念，致力于成为地产生态圈的价值创造者。公司通过金融与信息技术手段的创新结合，为地产生态圈中的核心企业及其上下游产业链参与者及合格投资者提供专业、安全、高效的投融资顾问及信息中介服务。'
            ]
        },
        box2: [
            {
                title: '201.png',
                txt: '新城金融依托来自金融、法律、经济和互联网领域的专家团队，践行前瞻性的金融理念，为您提供体贴、专业的金融服务。'
            }, {
                title: '202.png',
                txt: '三大安全保障。依托严谨的的风险控制手段与先进的网络安全技术，全方位全天候保障用户的投资安全、资金安全和隐私安全。'
            }, {
                title: '203.png',
                txt: '灵活的交易平台：电脑端、微信端、APP端，7*24随时投资高效的理财服务：募集时间短，投资期限灵活、收益到账快。'
            }
        ],
        box3: [
            '301.png',
            '302.png',
            '303.png',
            '304.png',
            '305.png',
            '306.png',
            '307.png',
            '308.png',
        ],
    },
    coAuthority: {
        box2: ['r201.png','r202.png'],
        box3: {
            pie1: [
                {
                    bc: '#ff6a00',
                    name: '男性',
                    val: '49%'
                },{
                    bc: '#ff9500',
                    name: '女性',
                    val: '51%'
                },
            ],
            pie2: [
                {
                    bc: '#ff6a00',
                    name: '博士',
                    val: '2%'
                },{
                    bc: '#ff9500',
                    name: '硕士',
                    val: '20%'
                },{
                    bc: '#ffb31a',
                    name: '本科',
                    val: '56%'
                },{
                    bc: '#ffd91a',
                    name: '专科',
                    val: '22%'
                },
            ]
        },
    },
    joinUsData: [
        {
            name: '融资经理/主管',
            duty: [
                ' 负责对公司融资项目的运营方式、合作模式进行分析，编制可行性融资方案；',
                '负责挖掘和维护融资渠道，与金融机构的对接，研究各种融资渠道；',
                '负责引入外部资金，设计合作模式，对公司发展进行投融资支持；',
                '负责撰写项目建议书、可行性研究报告、商业计划书等；',
                '为各融资项目准备资料、组织实施，确保公司所需资源的及时匹配。'
            ],
            ask: [
                '本科及以上学历，投资、金融或其他经济类相关专业；',
                '房地产行业融资经验3年左右优先，银行对公客户2年工作经验优先；',
                '具有丰富的融资渠道和业内广泛的人际关系，有较强的谈判技能，具备良好的沟通能力；',
                '具有有良好的融资分析能力和判断能力，对企业融资策划和实施有较全面的了解，具有融资操作的成功案例；',
                '金融知识扎实，熟练掌握融资流程和专项业务知识。'
            ],
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1140009'
        },{
            name: '常州分公司总经理',
            duty: [
                '负责公公司的筹建、人员招募、绩效考核、培训、日常工作辅导和监管；',
                '根据公司的战略和销售计划，组织策划业务拓展活动和激励方案，有效促进业绩持续稳定增长；',
                '负责带领分公司团队成员开发中高端客户，帮助客户制订资产配置方案；',
                '负责带领团队成员为客户提供全方位财富管理服务，制定销售方案，完成销售目标。'
            ],
            ask: [
                '金融、经济、营销等相关专业本科及以上学历；',
                '8年以上金融机构理财产品销售经验，5年以上团队管理经验且业绩良好；',
                '熟悉金融业务，信托业务，具有较好的金融基础理论、财务管理知识、投资理论知识，熟悉行业管理的法律、法规和其他相关政策；',
                '品行端正，性格坚毅，勤奋好学，勇于坚持；',
                '具有优秀的组织计划及管理能力，具备较强的组织协调能力、敏锐快捷的市场洞察力和业务分析能力及风险意识，能够对市场准确的定位并有效制定战略计划；',
                '具备基金从业资格证书者优先考虑。'
            ],
            addr: '江苏省常州市',
            target: 'http://www.51jrq.com/vita/jobinfo/1140008'
        },{
            name: '运营副总监',
            duty: [
                '协助决策层制定公司运营及市场发展战略，建立完善的运营及市场运作体制；',
                '负责制定公司的运营及市场总体工作计划，提出运营、品牌、市场推广、公关、活动等方面的具体方向和实施方案；',
                '进行市场调研与分析，研究同行、业界发展状况，定期进行市场预测及情报分析，为公司决策提供良好的依据；',
                '分析和把握市场趋势，结合公司营销需求，提供有效的品牌宣传和推广方式，以提高公司产品销售量；',
                '与集团内各公司及各部门沟通协调，以获得跨公司及部门的支持与合作；',
                '团队管理、人员培训及整体运营；',
                '公司安排的其他任务。'
            ],
            ask: [
                '本科以上学历，市场营销、工商管理、金融等相关专业优先；',
                '具有6年以上市场营销或运营推广实战经验，至少具有3年的管理经验；',
                '对市场敏感，极富营销创意，熟悉各种市场分析与策划工具；',
                '对市场有深度的研究与见解，理解人性并能善于优化用户体验；',
                '有丰富的团队激励与管理经验，沟通协调与组织能力极强；',
                '具有高度的使命感及创业精神，善于培养与带领团队高效工作。',
                '具备基金从业资格证书者优先考虑。'
            ],
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1140007'
        },
    ]
}