/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index'},
        {name: '业务模块', href: 'product.html', key: 'product'},
        {name: '走入中海', href: 'http://www.zhonghaiweiyin.com/', key: 'joinUs'}
    ], 
    indexData: [
        '中海微银成立于2014年9月，公司总部设立于北京。自成立以来，中海微银从一家财富管理机构起步，始终秉承以专业驱动发展，以安全保障发展的理念，在业内收获了良好口碑。目前，中海微银以在全国拥有数十家分支机构和近千名专业人员，为客户在高端财富管理、资产管理、互联网广告投放等多个领域提供专业服务。目前，已为近万家高净值家庭进行了资产配置。公司的战略目标是在未来发展成为一家安全至上、客户至上、专业之上、服务至上的第三方综合金融服务平台，为投资人提供最佳的投资组着策略和安全优质的各类金融理财产品。中海微银将以合作共赢为理念，构建一个由合作伙伴、员工和客户共同组成的金融生态链条，通过生态链上每个环节的不懈努力，逐渐成为中国财富管理行业的领跑者。'
    ],
    proData : [
        'r01.jpg','r02.jpg','r03.jpg'
    ]
}