/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '公司简介', href: 'index.html', key: 'index'},
        {name: '发展历程', href: 'devHistory.html', key: 'devHistory'},
        {name: '高管团队', href: 'coAuthority.html', key: 'coAuthority'},
        {name: '人才招聘', href: 'joinUs.html', key: 'joinUs'}
    ],
    indexData: {
        box1Data: {
           src: 'r101.png',
           txt: '钜派投资集团是国内最早成立，规模最大的专业财富管理机构之一，由实力雄厚的全国性综合投资集团发起，联合互联网领域、银行界、房地产界等业内精英翘楚共同组建。立足于为高净值客户提供持续稳健的财富增长咨询服务，钜派投资集团深入了解客户需求，协助规划财富目标、帮助客户制定财富策略。成立至今，已累计服务两万余名会员客户。拥有1400余名专业理财师，在全国39个城市，开设了60余家全国性营业网点，遍布华东区（上海、杭州、嘉兴、宁波、温州、义乌、苏州、南京、南通、常州、启东、无锡、慈溪、余姚、江阴、常熟、张家港、台州、舟山）、华北区（北京、天津、哈尔滨、青岛、太原、沈阳、大连、长春）、华南区（广州、福州、厦门、深圳、泉州）、华中区（武汉、西安、郑州、合肥）、西南区（重庆、成都）以及香港地区。 '
        },
        box2Data: [
            '2010年3月，钜派投资集团成立并进入财富管理行业。',
            '集团坚持“尽心尽责的财富管理专家”的理念，以研究体系作为投资先导，致力于创造服务型财富管理集团。',
            '目前，集团下设：钜派投资-财富管理、钜洲资产-资产管理、钜派钰茂-公募基金销售、翼勋金融-互联网金融四大平台，分别通过资管产品、公募基金、投行业务等为中国高净值客户提供综合金融服务。'
        ],
    },
    devHistoryData: [
        {
            year: '2020',
            deed: [
                '钜派集团立志成为一个国际化的资产管理公司，带领客户走出中国，在世界范围内寻找有效的投资机会并提供专业尽责的理财建议，在各个领域帮助客户达成资产快速增值的目的。 '
            ]
        },{
            year: '2016',
            deed: [
                '2016年4月16日钜派投资集团在总部迁址上海市静安区引力楼。',
                '2016年5月布局海外香港分公司开业。'
            ]
        },{
            year: '2015',
            deed: [
                '2015年7月16日钜派投资集团于美国纽交所成功上市！NYSE：JP ',
                '2015年12月30日获全球最大独立私人银行之一瑞士宝盛入股，新浪同时增持。'
            ]
        },{
            year: '2015',
            deed: [
                '进一步推动金融产品多元化的理念，代理产品包括：债券、私募基金、阳光私募、对冲基金、PE 产品投资、保险及银行类理财产品。成为全国最权威、最专业的理财顾问机构。'
            ]
        },{
            year: '2014',
            deed: [
                '完成B轮融资，引入易居中国和新浪。'
            ]
        },{
            year: '2013',
            deed: [
                '完成A轮融资，引入清科集团。'
            ]
        },{
            year: '2012',
            deed: [
                '入知名风投，建立派客会。'
            ]
        },{
            year: '2011',
            deed: [
                '公司规模稳步扩张，逐渐确立钜派投资在“财富管理机构”理财顾问行业的领先地位。'
            ]
        },{
            year: '2010',
            deed: [
                '钜派投资集团在3月18日成立，总部设立于上海陆家嘴。'
            ]
        }
    ],
    coAuthorityData: [
        {
            src: 'r101.png',
            name: '胡天翔    Tony.Hu',
            posi: '创始人、集团联席董事长兼首席执行官',
            edu: '清华大学五道口金融学院EMBA',
            txt: '历任：花旗银行华北区销售负责人；汇丰基金贵宾理财部总监；杭州工商信托副总裁等职位。在金融行业有完整的银行、证券、基金及信托领域工作经验，对产品种类繁多的财富管理行业有独到的见解和认知。'
        }, {
            src: 'r102.png',
            name: '倪建达    Jack.Ni',
            posi: '集团执行董事长兼联席董事长',
            edu: '澳大利亚 LA TROBE大学 工商管理硕士学位',
            txt: '历任：上海城开（集团）董事长；上实城开董事局主席和上海实业控股执行董事、副行政总裁；中国房地产行业协会副会长；上海市青年联合会副主席上海青年企业家协会名誉会长；连任三届上海人大代表。'
        }, {
            src: 'r103.png',
            posi: '集团首席财务官',
            edu: '同济大学工商管理硕士',
            name: '刘敏    Maine.Liu',
            txt: '曾在花旗银行、荷兰银行、瑞士信贷（新加坡）有限公司、星展银行（中国）有限公司担任个人银行和私人银行业务部总裁职务；拥有着多年的金融银行从业经验，资深金融银行经理人。'
        }, {
            src: 'r201.png',
            posi: '集团首席运营官',
            edu: '华中农业大学经济管理硕士',
            name: '李良    Stephan.Li',
            txt: '曾在新加坡大华银行担任副总裁，华东区业务负责人。曾在荷兰银行，苏格兰皇家银行财富管理部从事销售管理工作多年，在外资银行界取得卓越的成绩和丰富的销售管理经验。'
        }, {
            src: 'r202.png',
            posi: '集团总裁兼首席风控官',
            edu: '浙江大学 学士，美国杜克大学 商学硕士，美国特利多大学 统计学硕士及工程学博士',
            name: '钱骏    John.Qian',
            txt: '曾任平安集团旗下陆金所控股副总经理兼首席产品官， 负责陆金所互金平台的产品策略、定价、新产品审批、新产品开发、合规性、 以及公司整体流动性管理等。2010-2015年期间担任华宝信托总经理，是宝钢集团全球招聘人才，2011年入选中组部千人计划。 钱先生拥有16年国际投行工作经历，曾任职摩根士丹利，负责亚太地区资产证券化产品的交易及销售。 之前任职美洲银行及德意志银行负责资产证券化业务。在亚洲工作期间，钱先生以外部专家身份积极参与了人民银行、银监会、及证监会推动的中国资产证券化试点工作，参与发起并曾担任“中国资产证券化论坛”首任理事长。'
        }, {
            src: 'r203.png',
            name: '刘峰    Jeffrey.Liu',
            posi: '集团行政总裁',
            edu: '澳大利亚新南威尔士大学金融学硕士',
            txt: '曾任海银财富管理有限公司总裁 曾任宜信卓越财富管理有限公司高级副总裁 曾任大华银行（中国）有限公司，财富管理部总监。 曾任荷兰银行（中国）有限公司，任荷兰银行区域主管。 在国内外拥有近二十年的管理咨询及金融零售银行和财富管理机构的综合管理经验，同时在金融零售咨询、企业管理、海外分公司设立和管理, 互联网金融等方面有深刻的理解和实践经验。'
        }, {
            src: 'r301.png',
            posi: '联席总裁',
            edu: '同济大学 硕士',
            name: '吴绮敏     Minna.Wu',
            txt: '20年房地产及其产业金融和服务经验。2008年入伙易居资本，管理运营所有易居基金， 投资见解独到。'
        }, {
            src: 'r302.png',
            posi: '联席总裁',
            edu: '上海交通大学高级金融学院 EMBA',
            name: '朱俊杰     James.Zhu',
            txt: '朱俊杰先生从业金融15年，先后于花旗银行、荷兰银行、华宝信托担任要职，曾任华宝信托投资决策委员会常务委员。专注于财富管理、结构化金融、另类投资等领域，拥有丰富的投资与管理经验。钜澎资产目前管理规模接近100亿，朱俊杰先生为集团的资产管理板块特别是一级市场/PE母基金投资打开了新的局面，牵头完成了多个投资及交易案例，包括2016年全球最大宗文化娱乐行业并购案例、2016年港股最大规模私有化直投案例、2016年国内快递物流行业第一梯队多个PREIPO直投项目、国内最重要的民营财团反向收购国内最大的商贸物流体系、国内外新能源及游戏行业多个杠杆并购案例，及其他多个境内外知名PREIPO案例。'
        }, {
            src: 'r303.png',
            posi: '联席总裁',
            edu: '',
            name: '郑琳     Helen.Zheng',
            txt: '曾任职于新加坡大华银行、荷兰银行，从事销售管理工作多年，拥有丰富的销售管理经验，对于企业管理、打造优质团队有着独到的见解。 '
        }
    ],
    joinUsData:[
            {
                name: '城市总经理',
                duty: [
                    '组建销售团队并培训形成战斗力；',
                    '负责指定区域的市场开发、客户维护和销售管理等工作；',
                    '负责所属区域的产品宣传、推广和销售，完成销售的任务指标；',
                    '做好销售合同的签订、履行与管理等相关工作，及协调处理各类市场问题；',
                    '保持良好的心态和规范的行为，提升企业及其产品的美誉度和客户满意度；',
                    '做好团队各组员绩效考核。'
                ],
                ask: [
                    '本科及以上学历，金融、投资、经济、营销等相关专业优先；',
                    '8年以上销售行业工作经验，其中中/外资银行从业经验6年以上；',
                    '对银行产品、信托、股票、证券、地产、公司业务有深刻理解；',
                    '熟悉行业管理的法律、法规和其他相关政策；',
                    '持CFA/AFP等银行、证券、保险、基金等从业资格和理财师等资格证者优先。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160006'
            },{
                name: '城市副总经理',
                duty: [
                    '协助城市总经理制定团队销售策略并有效执行，管理本部门员工，协助员工达成业绩任务；',
                    '对团队成员进行专业知识及业务能力的训练和辅导，实行监督考核；',
                    '了解团队成员日常工作进度情况及服务客户情况，帮助成员挖掘和维护优质客户；',
                    '激发团队士气，培养良好的团队精神；',
                    '负责营销团队日常管理工作。'
                ],
                ask: [
                    '金融、经济或财经院校专业正规本科学历，有证券、保险、基金或理财师等相关资格证书者；',
                    '具有丰富的金融专业知识，了解投资理财市场的发展，对于该行业有自己的认识与思考；',
                    '现任银行理财部门主管/经理、证券公司、保险公司、基金公司、第三方财富管理机构等金融机构部门经理级别以上，并具有5年以上从业经验，3年以上团队管理经验；',
                    '有一定高端客户资源，有广泛人脉资源者优先；',
                    '沟通能力良好，能够承受一定的工作压力。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1160007'
            }
    ]
}