/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '了解天安', href: 'index.html', key: 'index'},
        {name: '企业思维', href: 'enterPrise.html', key: 'enterPrise'},
        {name: '加入天安', href: 'joinUs.html', key: 'joinUs'}
    ],
    indexData: {
        box1Data: [
            '天安人寿保险股份有限公司（简称“天安人寿”）成立于2000年11月，总部位于首都北京，始终秉持“客户至上”的原则，致力于为客户提供高品质的寿险综合服务。2011年，天安人寿开始进行全国性经营布局，深入把握并服务于广大居民的保险保障和理财需求，五年多来，实现了持续健康发展，取得了诸多亮眼佳绩。天安人寿“十二五”期间年均增速达142%。2016年，天安人寿稳健经营，价值型业务成效显著。年度规模保费突破680亿元，同比增长翻番；年度营销标保突破15亿元，年度银保期交保费突破120亿元，年度中介标保突破7亿元，均迈入行业前列天安人寿启动向全国进军的发展战略后，截至2016年末，已在上海、河南、山东、河北、北京、青岛、吉林、四川、江苏、广东10个省市开设了省级分公司，服务机构已超170家;同时，公司服务的客户量突破百万量级。',
            ' 各界英才的纷纷加盟，让天安人寿的经营发展更加生机勃勃，能够更好地为广大客户提供多渠道、多品种、多元化的保险产品和延伸服务，更加深入地贯彻天安人寿“回归寿险本源、弘扬价值成长”的经营方针。在“保险业姓保”行业理念的指引下，天安人寿将以更加积极进取的姿态面向“十三五”寿险业发展潮流，继续向各界客户提供高品质的健康保障和理财产品，以优质的服务和专业的素养，践行“广惠客户、让利客户、保障客户”的服务宗旨,为经济发展和社会民生做出新的更大贡献。'
        ],
        box2Data: [
            {
                over: 'c01.png',
                out: 'h01.png',
                src: 'san.png',
                cname: '旅游/交通险',
                ename: 'Travel / transportation  insurance'
            },{
                over: 'c02.png',
                out: 'h02.png',
                src: 'qian.png',
                cname: '理财保险',
                ename: 'Financial insurance'
            },{
                over: 'c03.png',
                out: 'h03.png',
                src: 'xiang.png',
                cname: '健康保险',
                ename: 'Health insurance'
            },{
                over: 'c04.png',
                out: 'h04.png',
                src: 'er.png',
                cname: '少儿险',
                ename: 'Less chances'
            },{
                over: 'c05.png',
                out: 'h05.png',
                src: 'shou.png',
                cname: '人寿/养老险',
                ename: 'Life / endowment  insurance'
            }
        ],
        box3Data: ['l01.png','l02.png','l03.png','l04.png']
    },
    enterPriseData: [
        {
            src: '01.png',
            name: '企业使命',
            sign: '天人合一，共享品质生活',
            text: ['承接中国传统文化精髓，以自我和谐、人际和谐为安身立命之本，推动天安融入国民经济与社会发展大局，通过专业化的保障与增值服务，与社会风雨同行，快乐工单，改变员工人生面貌，让客户过上有品质的生活，回报股东价值，助推中国小康社会之时代进程，谱写共同富裕之公正华章。']
        },{
            src: '02.png',
            name: '企业愿景',
            sign: '创建领先的新型专业寿险公司',
            text: ['顺应国民经济与社会发展潮流，以科学发展观未指引，坚持寿险规律，回归寿险本源，专注寿险本业，通过快速扩张与转变发展方式，确立市场优势地位。以此为依托，逐步拓展业务范围，满足客户多元化的寿险需求，并通过资源整合优势，打造国内旗帜型的金融服务平台，实现金融报国宏愿。']
        },{
            src: '03.png',
            name: '核心价值',
            sign: '合力共创  风雨共担 成果共享',
            text: ['共创业绩结果  共创组织能力  共创组织效率','任务共担 风险共担 责任共担','与社会共享知识和经验','与客户共享专业精致的产品与服务','与员工共享公司发展成果']
        },{
            src: '04.png',
            name: '六大机制',
            sign: '企业的战略目标',
            text: ['战略引领的发展机制','协同一体的营销机制','高效执行的管理机制','薪火相传的人才机制','超前可控的资源机制','综合评估的效能机制']
        }
    ],
    joinUsData:{
        title: ['以公平、公正、和谐的文化氛围为团队建设基础，以有国内寿险行业成功经验的领军人物为核心，以机制化、体系化的人才管理机制为支撑，凭借强大的品牌影响力和管理魅力，广泛招聘和吸引寿险行业资深职业经理人和业务精英加盟，力争打造一支专业领先、管理高效的高素质团队。'] ,
        jobData: [
            {
                src: '01.png',
                bg: 'b01.png',
                duty: [
                    '负责管理所辖营业部，并对营业部各项工作负责，达成业绩目标；',
                    '负责制定和执行营销计划，合理分配资源；',
                    '负责招聘、组建、销售团队，执行公司制定的绩效管理体系，对下属进行业务指导和工作考核；',
                    '执行公司各项管理制度，做好日常业务活动管理，监督检查下属人员的执行情况；',
                    '开发市场、开拓创新的市场渠道；',
                    '确保公司风控制度的有效执行。'
                ],
                ask: [
                    '30-45岁',
                    '大专以上或同等学历',
                    '五年以上上海市场保险行业从业经验，任高级业务经理职务2年以上',
                    '当地人脉资源充足，近三年无跳槽经历，无行业不良记录，有一定的市场开拓能力和团队组建能力'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1130007'
            },{
                src: '02.png',
                bg: 'b02.png',
                duty: [
                    '明确支公司营销培训岗位职责及工作标准；',
                    '维护支公司营销培训各岗位人员稳定。',
                    '策划制定业务方案和营销活动，推动支公司业务达成；',
                    '指导营业部日常经营管理。',
                    '完成人力增长目标，推动支公司规模人力和合格人力正增长；',
                    '启动队伍发展意愿，扩充完善队伍架构。',
                    '建立支公司基础管理平台，抓好出勤和活动量管理',
                    '建立支公司会议经营平台，保证会议效果；',
                    '建立支公司基础训练平台，提升队伍销售能力和主管带队伍的能力，改善经营指标。'
                ],
                ask: [
                    '30-45岁',
                    '大专以上或同等学历',
                    '五年以上上海市场保险行业从业经验，任高级业务经理职务2年以上',
                    '当地人脉资源充足，近三年无跳槽经历，无行业不良记录，有一定的市场开拓能力和团队组建能力'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1130009'
            },{
                src: '03.png',
                bg: 'b03.png',
                duty: [
                    '制定分公司业务发展计划，统一业务推动节奏，制定推动方案；',
                    '指导所辖机构经营管理，督导业务目标达成；',
                    '制定分公司营销人力发展政策，指导机构人力发展，达成标准架构。',
                    '制定全省产品推动节奏和推动方案；',
                    '指导专项产品运作。',
                    '负责分公司个人业务企划、督导体系的建立；',
                    '负责分公司营销干部队伍的建设与管理；'
                ],
                ask: [
                    '30-45岁',
                    '本科以上学历；',
                    '上海市场保险行业经历从业5年及以上；',
                    '当地人脉资源充足，近三年无跳槽经历；',
                    '曾从事过区经理、资深组训等营销管理岗位，有团队管理经验，目前在平安、太平、太平洋、新华、泰康等公司任职。'
                ],
                href: 'http://www.51jrq.com/vita/jobinfo/1130008'
            }
        ]
    }
}