/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index'},
        {name: '社会责任', href: 'socialDuty.html', key: 'socialDuty'},
        {name: '企业荣誉', href: 'coHonor.html', key: 'coHonor'},
        {name: '招聘人才', href: 'joinUs.html', key: 'joinUs'}
    ],
    indexData: {
        box1Data: {
           src: 'r101.png',
           txt: '东方财富网创办于2004年,始终坚持“用户为王”的经营理念，为全国广大投资者提供专业、及时、全面的金融信息服务。2010年3月，东方财富网成功登陆深圳证券交易所，成为中国首家登陆A股的互联网财经门户，从创立到成功上市，公司只用了5年时间，成为中国创业板IPO历程上的一颗耀眼明星。为推进“沪港通”和促进中国资本市场国际化，2015年，公司相继成功收购香港宝华世纪证券及西藏同信证券，正式翻开了进军互联网券商的崭新篇章。未来，东方财富网将进一步完善互联网财经大平台建设，并着力于构建一站式金融服务平台，为用户提供全方位、一站式的金融理财服务，打造中国金融信息服务民族第一品牌。'
        },
        box2Data: [
            {
                src: 'r201.png',
                name: '传承责任 共谱未来',
                txt: '为帮助投资者更为深入地认识、了解基金公司的社会责任，督促基金行业将社会责任进一步落向实处......',
            },{
                src: 'r202.png',
                name: '智慧理财 财富一生',
                txt: '智慧理财 财富一生——“2009上海银行业公众理财投资教育系列活动”由上海银监局指导、上海市银行同......'
            },{
                src: 'r203.png',
                name: '走进基金 偕行以远',
                txt: '走进基金 偕行以远──“2008走近基金系列活动”由上海证监局指导、上海地区30家基金公司主办、代销机构......'
            }
        ],
        box3Data: [
            {
                src: 'r301.png',
                name: '“上海市AAA级安全网站”称号',
                txt: '2015年12月18日，在上海市第四届安全网站评选活动中，“东方财富网”荣获上海市信息网络安全管理协会授予的“上海市AAA级安全网站”称号。'
            }, {
                src: 'r302.png',
                name: '“上海市“五星级诚信创建企业”称号',
                txt: '2015年8月，荣获上海市“企业诚信创建”活动组委会、上海市信息服务业行业协会授予的上海市“五星级诚信创业企业”称号。'
            }, {
                src: 'r303.png',
                name: '上证所2015年度最佳信息商',
                txt: '2016年1月，公司荣获2015年度上海证券交易所信息服务 “最佳信息商”。'
            }
        ]
    },
    socialDutyData: [
        {
            src: 'r01.png',
            name: '传承责任 共谱未来',
            text: '为帮助投资者更为深入地认识、了解基金公司的社会责任，督促基金行业将社会责任进一步落向实处，2009年10月10日，由上海证监局指导、上海地区30家基金公司主办、东方财富网承办，部分基金业务机构参与的“2009上海基金业投资者教育系列活动”在沪正式拉开帷幕。本次活动以“传承责任 共谱未来”为主题。活动旨在深化基民对基金公司社会责任内涵与外延的理解，积极倡导基金公司践行社会责任的重大意义，并希望借此进一步推动基金行业从业者全面认识自身社会责任、共筑成长的良性环境。'
        },{
            src: 'r02.png',
            name: '智慧理财 财富一生',
            text: '智慧理财 财富一生——“2009上海银行业公众理财投资教育系列活动”由上海银监局指导、上海市银行同业公会主办、东方财富网独家承办，沪上有零售业务的中、外资银行将全面参与其中。本次活动旨在“2008上海银行业公众理财投资教育系列活动”的基础上，进一步提高公众的金融理财参与意识和投资风险防范意识。三个月内，活动将陆续开展多种形式的内容，以期能够帮助公众深入了解银行的综合理财服务及产品，实现科学高效理财，并引导投资者树立健康的投资理念。'
        },{
            src: 'r03.png',
            name: '走进基金 偕行以远',
            text: '走近基金 偕行以远──“2008走近基金系列活动”由上海证监局指导、上海地区30家基金公司主办、代销机构、托管行代表及律师事务所参与、东方财富网承办。活动旨在全面还原基金公司的投资过程和风控管理，真实反映基金公司的投资方式及投资理念，并积极倡导销售适用性原则。活动力图帮助投资者树立科学的理财观，拉近投资者与基金公司的距离，并推动整个基金行业的健康发展。'
        }
    ],
    coHonor: [
        {
            src: 'c01.png',
            name: '上证所2015年度最佳信息商',
            txt: '2016年1月，公司荣获2015年度上海证券交易所信息服务 “最佳信息商”。'
        }, {
            src: 'c02.png',
            name: '2015中国最受投资者尊重的百家上 市公司前十佳',
            txt: '2015年11月，“2015中国最受投资者尊重的百家上市公司前十佳”。'
        }, {
            src: 'c03.png',
            name: '上海市五星级诚信创建企业称号',
            txt: '2015年8月，荣获上海市“企业诚信创建”活动组委会、上海市信息服务业行业协会授予的上海市“五星级诚信创业企业”称号。'
        }, {
            src: 'c04.png',
            name: '“上海市AAA级安全网站”称号',
            txt: '2015年12月18日，在上海市第四届安全网站评选活动中，“东方财富网”荣获上海市信息网络安全管理协会授予的“上海市AAA级安全网站”称号。'
        }, {
            src: 'c05.png',
            name: '上证所2014年度最佳信息商',
            txt: '2014年12月，公司被上证所信息网络有限公司评为“2014年度最佳信息商”。'
        }, {
            src: 'c06.png',
            name: '上证所2014年度发展进步奖',
            txt: '2014年12月，东方财富信息股份有限公司被上证所信息网络有限公司评为“2014年度发展进步奖”。'
        }, {
            src: 'c07.png',
            name: '上海市三星级诚信创建企业称号',
            txt: '2013年8月，荣获上海市“企业诚信创建”活动组委会、上海市信息服务业行业协会授予的上海市“三星级诚信创业企业”称号。'
        }, {
            src: 'c08.png',
            name: '2015年度上海市明星软件企业',
            txt: '2015年10月，被上海市软件行业协会评为2015年度上海市明星软件企业（经营型）（创新型）（领先型）（互联网 + ）。'
        }
    ],
    joinUsData:[
            {
                name: '金融产品监控测试',
                duty: [
                    '对桌面终端或移动终端的金融软件产品进行测试&监控，完成对应测试报告的编写，进行故障系统的记录与跟踪；',
                    '熟悉公司金融软件产品的各项功能，主动与客户端的设计和开发人员进行沟通；',
                    '提供客户端在线产品功能的优化和改进方案；',
                    '对产品相关数据进行集合、梳理、分析。'
                ],
                ask: [
                    '大学本科以上学历，对金融投资有兴趣；',
                    '对桌面终端或移动终端的金融软件产品的产品特性、平台特性以及各相关硬件设备有较为深入的了解；',
                    '耐心、细心，有较好的团队合作精神；',
                    '有较好的语言表达能力及文档编写能力；',
                    '金融、证券相关专业，有证券从业资格证书的优先考虑。'
                ],
                edu: '大专',
                time: '不限',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150014'
            },{
                name: '产品运营',
                duty: [
                    '负责互联网金融产品的业务模块的运营工作，涉及：用户账户管理、证券数据服务、优质内容推荐等相关业务；',
                    '根据客户需求和市场热点、趋势分析统计，对公司的产品和相关业务提出改进建议和意见；',
                    '积极配合产品、市场推广等相关部门，有效提升产品市场占有率及用户活跃度。'
                ],
                ask: [
                    '具有较强的沟通能力、逻辑能力，对数据敏感，具备较强的分析加工提炼能力；',
                    '具有良好的用户需求判断、引导、控制能力，善于合作协调沟通；',
                    '思维敏捷，具有非常好的书面和口头表达能力。'
                ],
                edu: '本科',
                time: '一年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150013'
            },{
                name: '产品经理（证券）',
                duty: [
                    '负责证券公司互联网产品的用户调研、竞品研究、数据分析、需求挖掘以及详细功能模块设计；',
                    '与技术开发及产品测试部门紧密配合，分析说明需求，解答产品功能和业务问题；',
                    '积极配合技术开发、测试、产品运营、市场策划等相关部门，有效推进产品迭代升级发布，以及提升产品市场占有率及用户活跃度；',
                    '对市场发展趋势有敏锐的洞察力和创新意识及良好的分析、研判能力，能够深刻把握用户需求；',
                    '根据产品运营情况及公司业务发展状况，不断改进产品；',
                    '全面满足用户的浏览、互动和交易等投资全流程需求，有效开拓互联网券商业务创新发展。'
                ],
                ask: [
                    '本科以上学历，3年以上互联网金融产品工作经验；',
                    '具有团队管理经验和知名互联网产品资深工作经历者优先；',
                    '对工作充满热情，富有创新精神，能承受较大的工作压力；',
                    '优秀的互联网产品理解分析能力、沟通合作能力；具有敏锐的市场洞察力和严密的逻辑分析能力；',
                    '热爱证券投资领域，具备良好的基本面和技术面分析能力，对证券投资分析有独到见解，对投资者行为心理有深刻的认识；',
                    '执行力强，善于组织协调并推动项目进展。'
                ],
                edu: '本科',
                time: '三年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150012'
            },{
                name: '产品运营（东方财富终端）',
                duty: [
                    '负责东方财富网手机版产品线上资讯内容的策划、编写、收集和整理工作及推广方案制定，增加和维护用户粘性；收集、分析用户行为、需求，协助制定资讯产品运营计划；提出产品改善方案，与技术部门协作完成产品功能优化；',
                    '参与制定全网营销方案，负责推广渠道的内容运营和挖掘，如APP、微信、QQ等，制定内容运营计划和策略；',
                    '配合市场等部门制定推广策略，策划营销型活动，撰写产品活动软文、品牌宣传文稿等，并在相应渠道更新，撰写分析报告和改进计划。'
                ],
                ask: [
                    '有3年以上互联网产品运营、微信公众号运营经验，有较好的内容运营策划能力，能够进行产品的内容运营策划组织与实施，能够制定和把握产品的整体方向；',
                    '有证券投资经验，对财经资讯敏感性强，并在互联网金融行业从事内容运营者优先；',
                    '思维活跃、思路清晰、文字功夫扎实，能独立负责内容板块的策划和文案撰写；',
                    '良好的学习能力，有很强的推动力和执行力，善于与人沟通，能够承受工作压力，有良好的统筹规划能力。'
                ],
                edu: '本科',
                time: '三年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150006'
            },{
                name: '市场策划（东方财富终端）',
                duty: [
                    '定期进行目标用户分析、竞争对手分析；',
                    '制定产品推广目标，策划并推动各种主题推广活动；',
                    '策划并编写活动或项目中的具体文案创意；',
                    '对活动和素材的投放，进行数据分析，提出修改优化措施。'
                ],
                ask: [
                    '有3年以上大型广告公司或互联网公司策划经验；',
                    '有创意，具备策划能力，有大型市场活动推广成功经验；',
                    '文笔功底佳，能指导执行文案的广告创意和具体文案；',
                    '具有敏感的市场意识，分析问题及解决问题能力强，具有优秀的资源整合能力和业务推进能力；',
                    '具有良好的沟通能力和团队协作精神，工作认真，性格开朗。',
                    '热爱证券投资领域，具备良好的基本面和技术面分析能力，对证券投资分析有独到见解，对投资者行为心理有深刻的认识。'
                ],
                edu: '本科',
                time: '三年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150005'
            },{
                name: '港美股产品经理（东方财富终端）',
                duty: [
                    '负责港美股相关业务模块的需求调研、竞品分析、需求分析以及详细功能设计；',
                    '与技术开发及产品测试部门紧密配合，分析说明需求，解答产品功能和业务问题；',
                    '积极配合技术开发、测试、产品运营、市场策划等相关部门，有效推进产品迭代升级发布，以及提升产品市场占有率及用户活跃度；',
                    '对市场发展趋势有敏锐的洞察力和创新意识及良好的分析、研判能力，能够深刻把握用户需求；',
                    '根据产品运营情况及公司业务发展状况，不断改进产品；',
                    '全面满足用户的浏览、互动和交易等投资全流程需求，有效开拓互联网券商业务创新发展。'
                ],
                ask: [
                    '本科以上学历，至少5年以上港美股相关业务的工作经验；',
                    '对工作充满热情，富有创新精神，能承受较大的工作压力；',
                    '优秀的互联网产品理解分析能力、沟通合作能力；具有敏锐的市场洞察力和严密的逻辑分析能力；',
                    '热爱证券投资领域，具备良好的基本面和技术面分析能力，对证券投资分析有独到见解，对投资者行为心理有深刻的认识；',
                    '执行力强，善于组织协调并推动项目进展。'
                ],
                edu: '本科',
                time: '五年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150004'
            },{
                name: '产品经理（东方财富终端）',
                duty: [
                    '负责互联网金融产品的用户调研、竞品研究、数据分析、需求挖掘以及详细功能模块设计；',
                    '与技术开发及产品测试部门紧密配合，分析说明需求，解答产品功能和业务问题；',
                    '积极配合技术开发、测试、产品运营、市场策划等相关部门，有效推进产品迭代升级发布，以及提升产品市场占有率及用户活跃度；',
                    '对市场发展趋势有敏锐的洞察力和创新意识及良好的分析、研判能力，能够深刻把握用户需求；',
                    '根据产品运营情况及公司业务发展状况，不断改进产品；'
                ],
                ask: [
                    '本科以上学历，3年以上互联网金融产品工作经验；',
                    '具有团队管理经验和知名互联网产品资深工作经历者优先；',
                    '对工作充满热情，富有创新精神，能承受较大的工作压力；',
                    '优秀的互联网产品理解分析能力、沟通合作能力；具有敏锐的市场洞察力和严密的逻辑分析能力；',
                    '热爱证券投资领域，具备良好的基本面和技术面分析能力，对证券投资分析有独到见解，对投资者行为心理有深刻的认识；',
                    '执行力强，善于组织协调并推动项目进展。'
                ],
                edu: '本科',
                time: '三年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150003'
            },{
                name: '策划专员（天天基金）',
                duty: [
                    '1年以上工作经验；',
                    '具备一定的基金专业知识；',
                    '对基金市场和金融行业有一定的认知和敏感度；',
                    '文案能力优秀，有较好的审美水平和视觉化执行能力；',
                    '有创意能力，擅长于网络化的营销及传播；',
                    '有较强的执行能力，目标导向意识；',
                    '敬业负责，乐于沟通，善于合作。'
                ],
                ask: [
                    '金融产品推广和品牌推广项目的整合营销策划；',
                    '广告、专题等推广项目的策划和编写；',
                    '线上线下活动执行管理；',
                    '对外宣传和媒体投放管理。'
                ],
                edu: '本科',
                time: '一年以上',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150002'
            },{
                name: '策划经理（天天基金）',
                duty: [
                    '带领策划团队,金融产品推广和品牌推广项目的整合营销策划；',
                    '广告、专题等推广项目的策划和编写；',
                    '线上线下活动执行管理；',
                    '对外宣传和媒体投放管理'
                ],
                ask: [
                    '3年以上工作经验，有带团队经验者优先；',
                    '具备一定的基金专业知识；',
                    '对基金市场和金融行业有一定的认知和敏感度；',
                    '文案能力优秀，有较好的审美水平和视觉化执行能力；',
                    '有创意能力，擅长于网络化的营销及传播；',
                    '有较强的执行能力，目标导向意识；',
                    '敬业负责，乐于沟通，善于合作。'
                ],
                edu: '本科',
                time: '五年以上 ',
                addr: '上海',
                href: 'http://www.51jrq.com/vita/jobinfo/1150001'
            }
    ]
}