/**
 * Created by lulj on 2017/3/16.
 */
module.exports = {
    edmData: [
        {
            posi: '营销理财顾问',
            salary: '面议',
            duty: [
                '开拓二级市场业务，实现客户的资产配置；',
                '负责解读总部提供的服务产品内容并及时向客户传递；',
                '综合理财业务开展。'
            ]
        },
        {
            posi: '高级渠道经理',
            salary: '面议',
            duty: [
                '协助总经理助理构建与银行、互联网企业、实体企业等的等机构的渠道合作；',
                '撰写项目合作及策划方案，并进行商务谈判和签约；',
                '与合作方开展联合营销活动，策划并制定营销方案，推动合作双方业务开展。'
            ]
        },
        {
            posi: '机构业务经理',
            salary: '面议',
            duty: [
                '有较为成熟的项目资源或机构客户资源，并能有效维系客户关系、开发客户资源；',
                '有丰富的股权质押、定增、新三板，私募等资源。'
            ]
        },
        {
            posi: '客户总监',
            salary: '面议',
            duty: [
                '负责高端客户开发与维护工作，为高端客户提供专业化的理财服务工作',
                '根据客户的风险承受能力，出具专业的理财计划方案，推荐合适的理财产品；',
                '开发和服务高净值客户，有客户资源者优先。'
            ]
        },
        {
            posi: '轻型网点储备干部/新型营业部储备经理',
            salary: '面议',
            duty: [
                '轻型网点储备干部/新型营业部储备经理',
                '协助总经理制定、实施营业部的月度、季度、年度的区域工作计划；',
                '协助总经理落实、完成公司下达的季度、年度经营目标和任务；',
                '熟悉或致力于轻型网点的建设工作，有客户资源者优先。'
            ]
        }
    ],
    stockCodeData: [
        {img: 'images/logo.png',alt: '兴业证券股份有限公司（601377 SH）'}
    ]
};