/**
 * Created by lulj on 2017/3/28.
 */
module.exports = {
    topBarData: [
        {name: '集团介绍', href: 'index.html',key:'index'},
        {name: '发展历程', href: 'devHistory.html',key:'devHistory'},
        {name: '团队风采', href: 'teamSpirit.html',key:'teamSpirit'},
        {name: '招贤纳士', href: 'joinUs.html',key:'joinUs'}
    ],
    indexData: {
        coInfo: [
            '上海元亨祥股权投资基金集团有限公司（简称“元亨祥基金”），2012年8月成立于上海陆家嘴国际金融中心，系经中国证券投资基金业协会审核认定的私募基金管理人及协会会员，持牌开展股权投资、证券投资、创业投资及其他投资等私募基金业务。',
            '元亨祥基金以战略家的眼光、金融家的思维、银行家的操守、企业家的责任，始终秉承“专业、专注、专心、专属”的经营理念，整合资源、服务创新，致力打造集“基金、证券、银行、保险、信托”于一体的全牌照综合金融服务平台，构建“产、学、研、投”一体化的智慧城镇投资运营产业链；已形成PPP投资、FOF投资、PE基金三大主营业务鼎足而立，财富管理、互联网金融两大资金平台并举发展的战略格局；持续优化提升产品核心竞争力，具有固定收益、股权投资、定向增发、FOF基金、海外配置等五大系列数十款独具特色的理财产品。',
            '元亨祥基金始终坚持“目标性经营、品牌化管理、效益型扩张、稳健型成长”的发展理念，以前瞻性的战略体系、专业的投资策略、规范的经营管理、卓越的企业文化，充分实现政府、投资人、企业等多方共赢的圆满局面，从而最终实现“相互成就、共同分享”！'
        ],
        teamLeader: {
            title: '元亨祥基金创始人/首席执行官/“国家发改委PPP专家库”成员',
            content: [
                '江西南昌人，上海交通大学上海高级金融学院高级工商管理硕士（EMBA）；1989年6月进入金融系统工作，曾任金融机构中层、高管17年， 长期从事法人机构经营管理、信贷管理、风控管理工作，对资本市场、金融创新、风险控制有着独到的见解，2012年8月创立元亨祥基金。',
                '程芳先生特别关注“新型城镇化”发展趋势，着力于引导社会资本进入智慧城镇投资运营领域，专注于特色小镇、美丽乡村投资方向，致力于构建大健康、大旅游、大农业的智慧产业链，以前瞻性的战略眼光，持续开创金融行业的新领域与新实践。'
            ]
        }
    },
    historyData: [
        {
            yeardeed: {
                year: '2017',
                monthdeed: [
                    {
                        month: '01',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司（简称：元亨祥基金）荣膺“美丽中国•2016年度绿色金融领导品牌”、旗下深圳元立方金融服务有限公司（简称：元立方金服）荣膺“金麒麟奖•2016年度中国十佳互联网金融创新企业”、旗下深圳元亨祥财富管理有限公司（简称：元亨祥财富）荣膺“金麒麟奖•2016年度中国十大最值得信赖财富管理公司”； 与此同时，元亨祥基金、元立方金服、元亨祥财富一并成功入选“中国金融行业诚信建设委员会理事单位 ”、“中国绿色金融发展战略联盟会员单位”。'
                        ]
                    }
                ]
            }
        },{
            yeardeed: {
                year: '2016',
                monthdeed: [
                    {
                        month: '12',
                        deed: ['上海元亨祥股权投资基金集团有限公司旗下全资子公司元立方金服荣膺《上海信息化》理事会理事单位。']
                    },{
                        month: '11',
                        deed: ['经国家发展和改革委员会(简称:国家发改委)的严格评审，上海元亨祥股权投资基金集团有限公司创始人、首席执行官程芳，元亨祥经济研究院学术委员会主任、首席经济学家管清友成功入选国家发改委PPP专家库。']
                    },{
                        month: '10',
                        deed: ['“经济常态下的资产配置思考”——2016元亨祥基金杭州财富高峰论坛在杭州洲际酒店成功举行。']
                    },{
                        month: '09',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司在江西省南昌市新建区第三中学成立“元亨祥励志奖学金”并举办首届颁奖典礼。元亨祥基金捐献教育基金佰万资助品学兼优贫困学子，助力新建三中教育事业发展。',
                            '上海元亨祥股权投资基金集团有限公司与中国建筑股份有限公司（简称“中国建筑”，股票代码601668.SH）旗下全资子公司中建一局、中建八局组建联合体，成功中标江苏响水PPP项目。'
                        ]
                    },{
                        month: '08',
                        deed: [
                            '“新型城镇化与PPP发展新机遇”——第七届元亨祥智慧城市投资发展高峰论坛在上海浦东嘉里大酒店成功举办。本届峰会吸引了来自政府、金融机构、资本市场PPP投资企业和社会资本投资者上千人汇聚，新华社、第一财经日报、国际金融报等国内十余家主流媒体参与报道。'
                        ]
                    },{
                        month: '07',
                        deed: [
                            '元亨祥基金2016年上半年工作总结会议在苏州同里湖大酒店顺利召开，集团首席执行官程芳携公司在沪全体员工、宁波分公司、杭州分公司、海门分公司、苏州分公司及江苏子公司200逾名员工参加会议。'
                        ]
                    },{
                        month: '06',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司旗下全资子公司元立方金服荣获由中华人民共和国国家版权局颁发的《计算机软件著作权登记证书》。'
                        ]
                    },{
                        month: '04',
                        deed: [
                            '元亨祥基金2016年第一季度经营形势分析会在上海浦东临港开元大酒店顺利召开,集团首席执行官程芳及高管、全体员工、子公司高管及在沪子公司员工代表200逾人参加了会议。'
                        ]
                    },{
                        month: '03',
                        deed: [
                            '元亨祥基金松江区的理财中心正式开业。该理财中心是集团继陆家嘴、金山理财中心成立后的上海第三家分支机构，标志着元亨祥基金集团向布局上海高端理财市场迈开了扩张的新步伐。',
                            '元亨祥基金杭州分公司西湖营业部正式开业。该营业部将继续秉承着元亨祥基金“相互成就 共同分享”的核心理念，为广大客户投资者提供更多、更好、更便捷的理财产品和服务。'
                        ]
                    },{
                        month: '02',
                        deed: [
                            '“十三五时期的PPP机遇与挑战——第六届元亨祥智慧城市投资发展高峰论坛”在上海浦东嘉里大酒店成功举办。'
                        ]
                    },{
                        month: '01',
                        deed: [
                            '上海元亨祥基金集团旗下金山区理财中心隆重开业，这标志着元亨祥基金继陆家嘴理财中心开业后，布局上海高端理财中心跨出的重要一步。',
                            '上海元亨祥基金集团旗下元立方金服受邀参加第五届中国公益节活动，荣膺“2015年度互联网金融责任品牌”。',
                            '上海元亨祥基金集团旗下元立方金服受邀参加2016中国金融创新发展论坛，荣膺“中国互联网金融最具竞争力品牌”。',
                            '上海元亨祥基金集团入选第五届中国投资者大会“2015年度最具成长价值50强”，集团创始人、首席执行官程芳先生个人荣膺“2015中国经济创新人物”。'
                        ]
                    }

                ]
            }
        },{
            yeardeed: {
                year: '2015',
                monthdeed: [
                    {
                        month: '10',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司旗下陆家嘴理财中心在集团总部招商局大厦一楼大厅隆重开业，这是元亨祥基金布局上海高端财富管理市场的又一标志性举措'
                        ]
                    },{
                        month: '09',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司旗下成员上海元亨王道资产管理有限公司以1亿元的注册资本在上海陆家嘴金融城成立。'
                        ]
                    },{
                        month: '08',
                        deed: [
                            '“‘新常态’下社会资本的投资机遇——第五届元亨祥智慧城市投资发展高峰论坛”在黄浦江畔的上海国际会议中心成功举办。',
                            '上海元亨祥股权投资基金集团有限公司海门分公司成立，标志着元亨祥基金“立足上海、放眼全国、布局区域”的市场战略进一步加速。'
                        ]
                    },{
                        month: '07',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司杭州分公司成立，它的成立将助力元亨祥基金业务再上新台阶，更快迈向新高峰。',
                            '上海元亨祥股权投资基金集团有限公司“财富缘”VIP俱乐部耀世首发。秉承“专业、专注、专心、专属”的经营理念，元亨祥基金致力于精心打造国内金融投资理财服务俱乐部第一品牌。'
                        ]
                    },{
                        month: '03',
                        deed: [
                            '由上海元亨祥股权投资基金集团有限公司推出的国家首家PPP模式市政基础领域的互联网金融交易平台——“元立方金服”正式公开上线。'
                        ]
                    },{
                        month: '02',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司宁波分公司成立，集团围绕宁波“港口经济圈”建设为基点，致力于推动当地基础设施建设的发展，让港口与经济、港口与城市产生联动发展。'
                        ]
                    },{
                        month: '01',
                        deed: [
                            '“‘新常态’下的城镇化投资机遇”——第四届元亨祥智慧城市投资发展高峰论坛”于上海浦东嘉里大酒店成功举办。',
                            '上海元亨祥股权投资基金集团有限公司在“第四届中国投资者大会暨CCTV证券资讯频道电视颁奖盛典”，荣膺“2014年度最佳金融服务机构”大奖。'
                        ]
                    }
                ]
            }
        },{
            yeardeed: {
                year: '2014',
                monthdeed: [
                    {
                        month: '12',
                        deed: ['上海元亨祥股权投资基金集团有限公司旗下互联网金融平台深圳元立方金融服务有限公司成立,将集团业务发展推向新的高度。']
                    },{
                        month: '10',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司经第十二届投资理财金融博览会评选，荣膺“2014年度中国最佳私募投资机构”。'
                        ]
                    },{
                        month: '08',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司经中国电子商务协会评选，荣膺企业信用评价“AAA级”信用企业。',
                            '上海元亨祥股权投资基金集团有限公司注册资本从1亿元人民币增至5亿元人民币。'
                        ]
                    },{
                        month: '07',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司首席执行官程芳先生应邀出席“苏太华系—太平洋建设集团入选世界五百强暨华佗论箭七月盛典新闻发布会”。'
                        ]
                    },{
                        month: '05',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司正式加入陆金所对公业务平台Lfex，联手开拓互联网金融业务。'
                        ]
                    },{
                        month: '04',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司正式获颁私募基金牌照，登记成为私募投资基金管理人。'
                        ]
                    },{
                        month: '03',
                        deed: [
                            '“新型城镇化路径选择”智慧城市发展战略高峰论坛于上海浦东星河湾酒店成功举办。'
                        ]
                    },{
                        month: '01',
                        deed: [
                            '上海元亨祥股权投资基金集团有限公司经《胡润百富》评选，荣膺“2014至尚优品股权投资基金新秀奖”。'
                        ]
                    }
                ]
            }
        },{
            yeardeed: {
                year: '2013',
                monthdeed: [
                    {
                        month: '12',
                        deed: ['上海元亨祥股权投资基金集团有限公司基金发行规模突破20亿元人民币。']
                    },{
                        month: '11',
                        deed: [
                            '“上海元亨祥股权投资基金管理有限公司”正式变更为“上海元亨祥股权投资基金集团有限公司”。',
                            '“上海元亨祥股权投资基金管理有限公司经“第十一届上海理财博览会”及《理财周刊》联合评选，荣膺“2013年度卓越股权投资基金”。',
                            '首期BT项目基金：元亨祥基金-河北邢台宁晋项目•上海苏辰合伙企业以及元亨祥基金-江西井冈山项目•上海建淳合伙企业完成兑付，并召开“情汇元亨祥 智惠投资者”元亨祥首期BT项目基金兑付新闻发布会。',
                        ]
                    },{
                        month: '10',
                        deed: [
                            '“新型城镇化•投资新主题”暨城市发展研究中心启动仪式于上海浦东丽思•卡尔顿酒店成功举办。'
                        ]
                    },{
                        month: '08',
                        deed: [
                            '上海元亨祥股权投资基金管理有限公司获批加入中国证券投资基金业协会，取得会员资格。 '
                        ]
                    },{
                        month: '06',
                        deed: [
                            '上海元亨祥股权投资基金管理有限公司增资扩股，实收资本达1亿元人民币。'
                        ]
                    },{
                        month: '04',
                        deed: [
                            '上海元亨祥股权投资基金管理有限公司为适应迅速发展的需要，乔迁陆家嘴招商局大厦新址，办公环境优化。',
                            '上海元亨祥股权投资基金管理有限公司经行业公信媒体“投资中国China Venture”认可荣膺“CVAwards 2012年度中国最佳新锐私募股权投资机构”。'
                        ]
                    },{
                        month: '03',
                        deed: [
                            '“2013元亨祥财富管理•新‘城镇化’投资论坛”于上海金茂大厦成功举办。'
                        ]
                    }
                ]
            }
        },{
            yeardeed: {
                year: '2012',
                monthdeed: [
                    {
                        month: '11',
                        deed: [
                            '上海元亨祥股权投资基金管理有限公司成立首支元亨祥基金-河北邢台宁晋项目•上海苏辰合伙企业。',
                            '上海元亨祥股权投资基金管理有限公司首席执行官程芳先生应邀出席中外政商领袖华佗论箭。'
                        ]
                    },{
                        month: '08',
                        deed: [
                            '上海元亨祥股权投资基金管理有限公司注册成立。自此元亨祥高点起步，顺势进入中国资本市场的舞台。'
                        ]
                    }
                ]
            }
        }
    ],
    teamData: [
        {row: {src: ['row101.png','row102.png']}},
        {row: {src: ['row201.png','row202.png']}},
        {row: {src: ['row301.png','row302.png']}}
    ],
    joinUsData: [
        {
            name: '私人理财经理',
            eName: 'personal finance manager',
            key: '0',
            src: 'portrait.png',
            duty: [
                '通过对高端客户（私人及机构）的综合理财需求分析，帮助客户制订资产配置方案，并向客户提供投资建议；',
                '通过各类市场渠道，有效拓展高端客户资源;',
                '通过持续跟进与服务，为客户不断提供专业的财富管理咨询与服务。'
            ],
            edu: '本科',
            workTime: '不限',
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1120038'
        },{
            name: '分公司总经理',
            eName: 'Branch General Manager',
            key: '1',
            src: 'portrait.png',
            duty: [
                '根据区域整体发展战略规划，制定并执行当地市场中期、长期开发策略；',
                '依据分公司总体发展需要，组建并训练团队，以确保人岗匹配并做到技能达标；',
                '根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成分公司整体目标；',
                '传承企业文化，做好品牌推广，建立分公司在当地的口碑与品牌知名度。'
            ],
            edu: '本科',
            workTime: '不限',
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1120037'
        },{
            name: '事业部总监',
            eName: 'Division director',
            key: '2',
            src: 'portrait.png',
            duty: [
                '依据分公司总体发展需要，组建并训练团队，以确保人岗匹配并做到技能达标；',
                '根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成分公司整体目标。'
            ],
            edu: '本科',
            workTime: '不限',
            addr: '上海',
            target: 'http://www.51jrq.com/vita/jobinfo/1120036'
        }
    ]
}