/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', en:'ABOUT US', href: 'index.html', key: 'index'},
        {name: '公司业务', en: 'Company business', href: 'mien.html', key: 'mien'},
        {name: '人才招聘', en: 'Talent recruitment', href: 'joinUs.html', key: 'joinUs'}
    ],
    indexData: {
        box1: [
            '瑞丰银行是一家经中国银行业监督管理委员会批准，由辖内自然人、农村工商户、企业法人和其他经济组织自愿入股组成的股份有限公司，成立于2011年1月18日，前身是绍兴县农村合作银行。现有注册资本13.58亿元，总部设有22个管理部，全行共有107家网点，其中支行（营业部）24家，二级支行10家，分理处73家，无人银行23家，乡村金融服务点375家，分布绍兴及义乌地区。同时在嵊州作为主发起行设立嵊州瑞丰村镇银行。'
        ],
        box2: [
            {
                src: '01.png',
                txt: '瑞行百年、丰泽万家 以把瑞丰银行打造成一家百年老店为最高事业追求，并以此彰显瑞丰对成为基业长青企业的志向和决心。'
            },{
                src: '02.png',
                txt: '让金融不断改善人们的生活、让金融不断优化企业的财务、让金融的增益不断普惠社会。'
            },{
                src: '03.png',
                txt: '成为独具特色的区域首选零售银行、成为全国一流的农村商业银行、成为历久恒新的百年金融老店。'
            },{
                src: '04.png',
                txt: '人才第一、最高志向、不断变革、正道经营、追求共赢。与员工、客户、股东和全社会共享价值。'
            }
        ]
    },
    mienData : [
        ['r101.jpg', 'r102.jpg', 'r103.jpg'],
        ['r201.jpg', 'r202.jpg']
    ],
    joinUsData: [
        {
            name: '数据挖掘岗',
            degree: '本科',
            worktime: '不限',
            jobtime: '全职',
            site: '上海',
            duty: [
                '负责数据分析及数据挖掘的模型开发和模型优化；',
                '负责配合数据挖掘模型推广落地，负责数据分析挖掘项目的管理。 '
            ],
            ask: [
                '国内外知名大学计算机、软件开发、数学相关专业全日制本科及以上学历；',
                '熟悉计算机原理、软件工程、数据库管理知识，掌握Linux/Aix操作系统、Java/C等编程语言DB2/Oracle数据库，掌握数据统计工具（如SPSS、SAS、）熟悉R或python语言，熟悉银行业务。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170031'
        },{
            name: '代销产品管理岗',
            degree: '本科',
            worktime: '三年以上',
            jobtime: '全职',
            site: '上海或绍兴',
            duty: [
                '做好代销产品引入、开发跟进和维护工作；',
                '负责代销产品跟踪、优化、结构调整等工作；',
                '做好代销产品的培训指导以及落地实施工作。'
            ],
            ask: [
                '国内外知名大学经济、金融、营销、管理等相关专业全日制本科及以上学历；',
                '3年以上相关行业工作经验，其中1年以上代销产品设计开发和工作经验；',
                '具备很强的执行能力及沟通能力；',
                '具有信托、基金、证券、保险从业经验者优先。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170036'
        },{
            name: '代销产品负责人',
            degree: '本科',
            worktime: '五年以上',
            jobtime: '全职',
            site: '上海或绍兴',
            duty: [
                '负责代销产品体系搭建和制度建设；',
                '负责代销产品的引入、开发、设计工作；',
                '做好代销产品团队的管理培养工作。'
            ],
            ask: [
                '国内外知名大学经济、金融、管理等相关专业全日制本科及以上学历；',
                '5年以上相关行业工作经验，其中3年以上代销产品设计开发和体系搭建工作经验；',
                '擅长项目管理，能够有效整合团队资源推动产品落地；具有信托、基金、证券、保险从业经验者优先。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170035'
        },{
            name: '产品研发岗',
            degree: '硕士',
            worktime: '三年以上',
            jobtime: '全职',
            site: '上海',
            duty: [
                '与部门对接，做好财富条线、消费金融条线、供应链金融产品的设计、引进和开发工作；',
                '做好新产品的培训指导工作，做好新产品的后续跟踪、监测、管理工作。'
            ],
            ask: [
                '国内外知名大学金融、财务、经济、计算、法律等相关专业全日制硕士及以上学历；',
                '3年以上金融行业工作经验，其中1年以上产品设计开发工作经验，能根据行业发展和公司目标独立完成产品设计及规划。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170032'
        },{
            name: '软件开发岗',
            degree: '本科',
            worktime: '二年以上',
            jobtime: '全职',
            site: '上海或绍兴',
            duty: [
                '负责收集、分析业务部门需求，做好软件开发工作；',
                '参与并跟踪项目开发实施全过程，负责软件开发项目的总体把控及外包团队的管理。'
            ],
            ask: [
                '国内外知名大学计算机、软件开发相关专业全日制本科及以上学历；',
                '具有2年以上工作经验，熟练掌握C、C++、Java等开发语言，熟练使用DB2等数据库；',
                '具有银行业务系统设计、开发经验、测试经验者优先，熟悉银行业务，了解数据挖掘方向。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170030'
        },{
            name: '同业投资经理',
            degree: '本科',
            worktime: '不限',
            jobtime: '全职',
            site: '上海',
            duty: [
                '负责项目承接，业务交易结构、产品方案的设计和执行投资方案；',
                '负责同业动态及新产品、新模式的跟踪和分析，同时负责参与业务模式的创新及规划工作；',
                '对所投资的资产进行投后管理和风险监控，根据市场变化及时提出投资建议；',
                '拓展交易对手，建立和维护客户关系。'
            ],
            ask: [
                '国内外知名大学金融、投资、经济、财会等相关专业全日制本科及以上学历；',
                '具有2年以上金融同业业务经验，熟悉非标资产运作和交易模式，熟悉银行和非银同业机构合作模式，熟悉监管政策，信用风险防控、产品创新和组合能力较强；',
                '具有广泛的市场人脉；具备一定的财务分析能力，具有信贷工作经验者优先。'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170029'
        },{
            name: '风险管理岗（金融同业方向）',
            degree: '本科',
            worktime: '二年以上',
            jobtime: '全职',
            site: '上海',
            duty: [
                '负责对金融同业业务主体、行业和产品的授信工作，提交专题报告；并定期对业运作的风险状况进行独立评价并出具风险分析报告；',
                '负责金融同业业务信用风险、市场风险、操作风险等相关业务风险的盯市和监控。',
                '负责各类同业投资的风险评估、投后跟踪和风险排查；',
                '负责参与制定更新各项业务风险管理办法、流程、业务准入条件与相关制度文件。'
            ],
            ask: [
                '国内外知名大学金融、投资、经济、财会等相关专业全日制本科及以上学历；',
                '2年以上银行、保险、基金、证券、信托、资产管理等金融行业相关工作经验；',
                '了解宏观经济、产业政策和行业发展特点；掌握经济、金融、法律以及企业财务等'
            ],
            href: 'http://www.51jrq.com/vita/jobinfo/1170028'
        }
    ]
}