/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index'},
        {name: '企业优势', href: 'adv.html', key: 'adv'},
        {name: '加入我们', href: 'http://www.cs.ecitic.com/', key: 'joinUs'}
    ],
    indexData: [
        '中信证券股份有限公司（以下简称“中信证券”或“公司”），于1995年10月25日在北京成立。2002年12月13日，经中国证券监督管理委员会核准，中信证券向社会公开发行4亿股普通A股股票，2003年1月6日在上海证券交易所挂牌上市交易，股票简称“中信证券”，股票代码“600030”。 2011年10月6日在香港联合交易所上市交易，股票代码为“6030”。2016年，公司实现营业收入人民币380亿元，实现净利润人民币104亿元，净资产收益率7.36%，收入和净利润继续位居国内证券公司首位，公司各项业务继续保持市场前列。公司紧紧围绕服务实体经济这一中心，进一步完善融资安排者、财富管理者、交易服务与流动性提供者、市场重要投资者和风险管理者五大角色，不断重塑并巩固核心竞争力。截至2016年12月31日，公司总资产5974亿元，净资产1427亿元，净资本935亿元，是国内规模最大的证券公司。'
    ]
}