/**
 * Created by juanl on 2017/4/9.
 */
module.exports = {
    topBarData: [
        {name: '关于我们', href: 'index.html', key: 'index'},
        {name: '企业运作', href: 'adv.html', key: 'adv'},
        {name: '走入盈灿', href: 'http://www.yingcanzichan.com/', key: 'joinUs'}
    ],
    indexData: [
        '盈灿资产成立于上海，隶属于盈灿集团旗下。专注于为高净值人群提供专业性、个性化、综合性的第三方财富管理服务，凭借富有创新理财服务理念的专业管理团队，通过对客户财务状况、理财需求、投资偏好等各方面的情况进行综合分析，为客户提供资产配置方案和优质理财产品。公司在风险控制管理上，从源头上对产品风险进行把控，深入调查、跟踪运作情况。持续改进产品研发设计与甄选能力，力求提供完美的客户服务品质。坚守诚信与正直，追求卓越与成就，注重效能与品质，永远关注与客户共赢，做最有价值的财富管理机构。'
    ],
    advData: [
        '盈灿资产持续改进产品研发设计与甄选能力，力求提供完美的客户服务品质。坚守诚信与正直，追求卓越与成就，注重效能与品质，永远关注与客户共赢，做最有价值的财富管理机构。'
    ]
}